<?php
/* Smarty version 3.1.30, created on 2017-02-28 17:13:34
  from "027fe85580e0673f871526faa2284ef0c1a75295" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_58b5939e0ab0f4_61196422',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_58b5939e0ab0f4_61196422 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>&nbsp;ДОГОВІР № </strong><em><u><?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
<br /></u></em></p>
<p style="text-align: center;"><strong>НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ</strong></p>
<p>м. Київ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p style="text-align: justify;">Товариство з обмеженою відповідальністю &laquo;ТЕЗ ТУР&raquo; (м. Київ, вул. Червоноармійська, 63, оф. 2; ліцензія Державної служби туризму і курортів на туроператорську діяльність серія АВ, № 566448 від 04.02.2011р.; тел. (044) 495-55-05), надалі Туроператор від імені та за дорученням якого на підставі агентського договору № <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 р. укладає цей Договір&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
 ,в особі&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
 , надалі Турагент з одного боку</p>
<p style="text-align: justify;"><strong>та Громадянин (ка) Турист (Замовник) <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</strong> паспорт <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
, що діє на підставі особистого волевиявлення<strong>, який (а) діє від свого імені та від імені осіб, які уповноважили його (її) по довіреності&nbsp; на укладення даного Договору, а саме:</strong></p>
<p><strong><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>Громодянин(ка) <?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
 <?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
 <br /><?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</strong></p>
<p><strong>кожний з яких надалі - "Турист", з другого боку, а разом надалі - "Сторони", уклали цей договір, про наступне</strong>:</p>
<p><strong><u>&nbsp;1.&nbsp;</u></strong><strong><u>ПРЕДМЕТ ДОГОВОРУ</u></strong></p>
<p style="text-align: justify;">1.1.Туроператор відповідно до замовлення, поданого Туристом<strong>(тами)</strong> Турагенту (Додаток № 1 до цього Договору), за плату зобов&rsquo;язується&nbsp; надати Туристу<strong>(там) </strong>комплекс туристичних послуг (туристичний продукт, Турпродукт).</p>
<p><strong>1.2*Туроператор виконує свої обов&rsquo;язки перед Туристами, як перед солідарними кредиторами.</strong></p>
<p><strong>1.3*Туристи виконують свої обов&rsquo;язки перед Туроператором, як солідарні боржники</strong>.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>*пункти застосовуються у випадку укладення цього Договору з групою туристів</strong></p>
<p><strong><u>&nbsp;2.&nbsp;</u></strong><strong><u>ОБОВ&rsquo;ЯЗКИ СТОРІН</u></strong></p>
<p style="text-align: justify;"><strong>2.1. Туроператор зобов&rsquo;язується:</strong></p>
<p style="text-align: justify;">2.1.1. Забронювати замовлені Туристом<strong>(тами)</strong> туристичні послуги та забезпечити його<strong>(їх)</strong> через Турагента необхідними документами, які посвідчують право Туриста<strong>(тів)</strong> на отримання туристичних послуг, наприклад, ваучер, страховий поліс, авіаквитки на авіарейси згідно з графіком відправлення за маршрутом, вказаним в замовленні. Передача Туристу<strong>(там)</strong> документів може здійснюватись в аеропорту вильоту представником Туроператора.</p>
<p style="text-align: justify;">2.1.2. Надати Туристу<strong>(там)</strong> через Турагента інформацію, передбачену чинним законодавством України.</p>
<p style="text-align: justify;">2.1.3. Протягом 25 (двадцяти п&rsquo;яти) робочих днів з моменту відмови Туриста(<strong>тів</strong>) від цього Договору повернути йому<strong>(їм)</strong> грошові кошти, за виключенням сум, зазначених в п. 2.2.10 цього Договору.</p>
<p style="text-align: justify;">Туроператор також повертає Туристу<strong>(там) </strong>через Турагента усі сплачені Туристом<strong>(тами)</strong> кошти протягом трьох банківських днів з моменту настання скасувальної обставини, визначеної у п. 6.2 цього Договору.</p>
<p style="text-align: justify;"><strong>2.2. Турист(и) зобов&rsquo;язується (ються):</strong></p>
<p style="text-align: justify;">2.2.1. Своєчасно надати документи, необхідні для оформлення поїздки (Туру): закордонний паспорт, ______________________________ _______________________ ________________________________(інші документи).</p>
<p style="text-align: justify;">2.2.2. Оплатити Туроператору через Турагента до початку туру вартість замовленого туристичного продукту до&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
.</p>
<p style="text-align: justify;">2.2.3. Не пізніше ніж за 2 (дві) години до часу вильоту (виїзду), якщо про інші строки не попередить Турагент, прибути на вказане Турагентом місце реєстрації. При перебуванні у турі дотримуватись вказівок гідів приймаючої сторони та повідомлень, розміщених в готелі на інформаційних стендах щодо часу вильоту (виїзду) рейсів та часу початку реєстрації.</p>
<p style="text-align: justify;">2.2.4. Дотримуватись правил перебування в країні тимчасового перебування, звичаїв, традицій місцевого населення, а також митних правил та правил в&rsquo;їзду/виїзду до/з країни тимчасового перебування; не порушувати громадський порядок та вимоги законів, чинних на території країни тимчасового перебування; дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях розміщення та перебування. Правила в&rsquo;їзду до країни (місця) тимчасового перебування та перебування там містяться на офіційному сайті туроператора www.tez-tour.com, у його каталогах, а також про них Туриста<strong>(тів)</strong> інформує Турагент. Підписанням цього договору Турист<strong>(и)</strong>&nbsp; підтверджує<strong>(ють)</strong>, що він<strong>(вони)</strong> ознайомлений<strong>(і)</strong> з усіма зазначеними правилами.</p>
<p style="text-align: justify;">2.2.5. Своєчасно, та в повному обсязі здійснити оплату за використання додаткових послуг в місцях&nbsp; перебування.</p>
<p style="text-align: justify;">2.2.6. Оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю, якщо придбання візи у спрощений спосіб передбачено законодавством країни, до якої в&rsquo;їжджає<strong>(ють)</strong> Турист<strong>(и)</strong>.</p>
<p style="text-align: justify;">2.2.7. У випадку невідповідності умов туру умовам даного Договору повідомити про це Туроператора через Турагента не пізніше двох тижнів з моменту закінчення подорожі. При цьому до претензії повинен додаватись акт, складений Туристом<strong>(тами)</strong> та уповноваженим працівником організації, що надавала йому послуги&nbsp; та завірений підписом представника приймаючої сторони&nbsp; в країні перебування, копія цього Договору, копія документа про сплату Туристом<strong>(тами)</strong> вартості Турпродукту та інші матеріали, які підтверджують факт невідповідності умов туру умовам даного Договору. Відсутність претензії, поданої Туристом<strong>(тами)</strong> у зазначені строки, свідчить про належне виконання Туроператором зобов&rsquo;язань за цим Договором.</p>
<p style="text-align: justify;">2.2.8. При відмові Туриста<strong>(тів)</strong> від цього Договору повернути Турагенту Ваучер, страховий поліс та інші документи, що надають право Туристу<strong>(там)</strong> на отримання туристичних послуг.</p>
<p style="text-align: justify;">2.2.9. Дотримуватись вимог чинного законодавства України щодо перетину Державного кордону України, а також прикордонних та митних правил інших країн, через (до) які (яких) подорожує<strong>(ють)</strong> Турист<strong>(и)</strong>.</p>
<p style="text-align: justify;">&laquo;2.2.10. Відшкодувати Туроператору його витрати, пов&rsquo;язані з відмовою Туриста<strong>(тів)</strong> від цього Договору&nbsp; до початку подорожі або при зміні замовлення. Відмовою Туриста<strong>(тів)</strong> від цього Договору, зокрема, вважається нездійснення ним<strong>(и)</strong> оплати&nbsp; вартості туристичного продукту в зазначений&nbsp; у п. 2.2.2 Договору строк. Зазначені витрати відповідно до укладених Туроператором угод з основними партнерами, які надають туристичні послуги для реалізації, складають:</p>
<table>
<tbody>
<tr>
<td><strong>Термін відмови туриста(тів) від Договору до початку подорожі</strong></td>
<td>Сума, що підлягає стягненню з Туриста(тів) (витрати Туроператора)</td>
</tr>
<tr>
<td>Від 7 днів до 4 днів</td>
<td>-30 (тридцять) відсотків від вартості Турпродукта*;</td>
</tr>
<tr>
<td>Від 3 днів&nbsp; до 2 днів</td>
<td>-50 (п'ятдесят) відсотків від вартості Турпродукта*;</td>
</tr>
<tr>
<td>Від 1дня і менше</td>
<td>- 100 (сто) відсотків від вартості Турпродукта*.</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">*Тут до вартості Турпродукта не включена вартість квитків на чартерні та регулярні авіарейси.<br />Вартість авіаперевезення до/з країн, в&rsquo;їзд до яких для громадян України потребує попереднього оформлення візи, стягується в розмірі 100 (ста) відсотків вартості авіаперевезення при відмові Туриста<strong>(ів)</strong> від Договору у строк від 21 дня і менше до початку подорожі.*Тут до вартості Турпродукта не включена вартість квитків на чартерні та регулярні авіарейси.&nbsp;Вартість авіаперевезення до/з країн, в&rsquo;їзд до яких для громадян України не потребує попереднього оформлення візи, або до/з безвізових для громадян України країн, &nbsp;стягується в розмірі 100 (ста) відсотків вартості авіаперевезення при відмові Туриста(ів) від Договору у строк від 14 днів і менше до початку подорожі.&nbsp;Вартість авіаперевезення на чартерних авіарейсах зазначена на сайті Туроператора&nbsp;<a href="http://www.tez-tour.com">www.tez-tour.com</a>.&nbsp;Вартість авіаперевезення на регулярних авіарейсах Туроператор повідомляє Туристу<strong>(ам) </strong>через Турагента&nbsp; при укладенні цього Договору<strong>.</strong></p>
<p style="text-align: justify;">При відмові Туриста<strong>(тів)</strong> від цього Договору за яким&nbsp; подорож починається у період Новорічних та Різдвяних свят (з 20 грудня по 10 січня), у період Травневих свят (з 26 квітня по 10 травня) у періоди виставок, ярмарок&nbsp; або при зміні Заявки, з Туриста<strong>(тів)</strong> стягується на користь Туроператора його витрати&nbsp; із забезпечення надання Туристу<strong>(там)</strong> туристичного продукту. Ці витрати відповідно до укладених Туроператором угод з основними партнерами, які надають туристичні послуги для реалізації, складають:</p>
<table>
<tbody>
<tr>
<td>Термін відмови туриста(тів) від Договору до початку подорожі</td>
<td>Сума, що підлягає стягненню з Туриста(тів) (витрати Туроператора)</td>
</tr>
<tr>
<td>Від 14 днів до 8 днів</td>
<td>-30 (тридцять) відсотків від вартості Турпродукта*;</td>
</tr>
<tr>
<td>Від 7 днів до 2 днів</td>
<td>-50 (п'ятдесят) відсотків від вартості Турпродукта*;</td>
</tr>
<tr>
<td>Від 1 дня та менше</td>
<td>- 100 (сто) відсотків від вартості Турпродукта*.<br /><br /></td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">*Тут до вартості Турпродукта не включена вартість квитків на чартерні та регулярні авіарейси.<br />Вартість авіаперевезення до/з країн, в&rsquo;їзд до яких для громадян України потребує попереднього оформлення візи, стягується в розмірі 100 (ста) відсотків вартості авіаперевезення при відмові Туриста(ів)&nbsp;від Договору у строк від 21 дня і менше до початку подорожі.*Тут до вартості Турпродукта не включена вартість квитків на чартерні та регулярні авіарейси.&nbsp;Вартість авіаперевезення до/з країн, в&rsquo;їзд до яких для громадян України не потребує попереднього оформлення візи, або до/з безвізових для громадян України країн, &nbsp;стягується в розмірі 100 (ста) відсотків вартості авіаперевезення при відмові Туриста(ів) від Договору у строк від 14 днів і менше до початку подорожі.&nbsp;Вартість авіаперевезення на чартерних авіарейсах зазначена на сайті Туроператора&nbsp;<a href="http://www.tez-tour.com">www.tez-tour.com</a>.&nbsp;Вартість авіаперевезення на регулярних авіарейсах Туроператор повідомляє Туристу(ам)&nbsp;через Турагента&nbsp; при укладенні цього Договору.<br />2.2.11. Якщо розмір витрат Туроператора, яких він зазнав через відмову Туриста<strong>(тів)</strong> від цього Договору, перевищує розміри, зазначені в п. 2.2.10, Турист<strong>(и)</strong> відшкодовує<strong>(ють)</strong> Туроператору витрати у повному обсязі.</p>
<p style="text-align: justify;">2.2.12. Після закінчення подорожі прибути до представництва держави, яке надало Туристу<strong>(там)</strong> туристичну візу з умовою явки до такого представництва упродовж 15 днів з моменту повернення Туриста<strong>(тів)</strong> в Україну.</p>
<p>2.2.13. Протягом 14 (чотирнадцяти) календарних днів після повернення з туристичної подорожі в Україну з&rsquo;явитися в офіс ТУРАГЕНТА для підписання Акту наданих послуг. При не з&rsquo;явленні для підписання Акту&nbsp; або ненадання обґрунтованої відмови від підписання, Акт вважається таким, що прийнятий без зауважень та підписаний двома Сторонами.</p>
<ol start="3">
<li><strong><u> ВІДПОВІДАЛЬНІСТЬ СТОРІН</u></strong></li>
</ol>
<p style="text-align: justify;">3.1. У випадку невиконання або неналежного виконання умов даного Договору сторони несуть відповідальність згідно чинного законодавства України та умов цього Договору.</p>
<p style="text-align: justify;">3.2. Турист<strong>(и)</strong> несе<strong>(уть)</strong> відповідальність за пошкодження майна або здійснення протиправних дій під час поїздки, згідно з чинним законодавством країни тимчасового перебування.</p>
<p style="text-align: justify;">3.3. У випадку порушення Туристом<strong>(тами)</strong>, який використовує туристичні послуги Туроператора, діючих правил проїзду, реєстрації чи провозу багажу, нанесення збитків майну транспортної компанії чи порушення правил проживання в готелі або недотримання законодавства країни перебування, штрафи стягуються з Туриста<strong>(тів)</strong> в розмірах, передбачених відповідними правилами і нормами транспортної компанії, готелю, країни перебування. Туроператор в даному випадку відповідальності не несе.</p>
<p style="text-align: justify;">3.4. Турист<strong>(и)</strong> несе<strong>(уть)</strong> відповідальність за використання Ваучера, страхового поліса та інших документів, які повинні ним повертатися відповідно до п. 2.2.8. цього Договору.</p>
<p style="text-align: justify;">3.5. У випадку відмови Туроператора від виконання даного Договору, Турист<strong>(и)</strong> має<strong>(ють)</strong> право на відшкодування збитків, підтверджених у встановленому порядку та заподіяних внаслідок розірвання даного Договору, крім випадку, коли це відбулося з вини Туриста<strong>(тів)</strong>.</p>
<p style="text-align: justify;">Однією з причин відмови Туроператора від цього Договору є не отримання ним впродовж трьох банківських днів з моменту укладення цього Договору грошових коштів від Турагента, які він отримав від Туриста(<strong>ів</strong>) за тур. У відповідності до п. 4.3 агентського договору, укладеного між Туроператором та Турагентом, в такому разі Турагент зобов&rsquo;язується негайно повернути Туристу (<strong>ам</strong>) отримані від нього (них) усі грошові кошти за тур, а також відшкодувати у повному об&rsquo;ємі збитки, заподіяні в наслідок розірвання Договору на туристичне обслуговування.</p>
<p style="text-align: justify;">3.6. У випадках скасування чи зміни часу відправлення та/чи прибуття авіарейсів і пов'язаними з цим змінами тривалості і програми туру, претензії приймаються Туроператором (перевізником за договором) до розгляду. При цьому на Туроператора поширюються всі умови та обмеження відповідальності, які встановлені Правилами повітряних перевезень&nbsp; пасажирів і багажу, Правилами фактичного перевізника, міжнародними конвенціями в галузі повітряних перевезень та іншими нормативними актами в сфері перевезень.</p>
<p style="text-align: justify;">У випадках скасування чи зміни часу відправлення та/чи прибуття регулярних рейсів, відмови у перевезенні на регулярному рейсі і пов'язаними з цим змінами тривалості і програми туру Туроператор, як агент з продажу перевезень авіакомпанії, передає претензії Туриста<strong>(тів)</strong> на розгляд авіакомпанії,&nbsp; яка уклала з Туристом<strong>(тами)</strong> за посередництва Туроператора&nbsp; договір<strong>(и)</strong> перевезення.</p>
<p style="text-align: justify;">3.7. Туроператор не несе відповідальності за схоронність багажу, цінностей та документів Туристів&nbsp; протягом усього періоду перебування у подорожі.</p>
<p style="text-align: justify;">3.8. Туроператор не несе відповідальності, якщо рішенням влади чи відповідних осіб Туристу<strong>(там)</strong> відмовлено в можливості в'їзду чи виїзду внаслідок порушення правопорядку або інших причин, або якщо внаслідок будь-яких інших причин, незалежних від Туроператора, Турист<strong>(и)</strong> не скористався<strong>(лися)</strong> Турпродуктом.</p>
<p style="text-align: justify;">3.9. Туроператор не несе відповідальності щодо відшкодування грошових витрат Туриста<strong>(тів)</strong> за оплачені послуги, якщо Турист<strong>(и)</strong> у період обслуговування за своїм розсудом чи в зв'язку із своїми інтересами не скористався<strong>(лися)</strong> всіма чи частиною запропонованих та сплачених послуг та не відшкодовує Туристу<strong>(там)</strong> витрати, що виходять за межі послуг, обумовлених цим Договором.</p>
<p style="text-align: justify;">3.10. Туроператор не несе відповідальності за витрати Туриста<strong>(тів)</strong>, пов&rsquo;язані із настанням страхового випадку. У разі настання страхового випадку, претензії та заяви по витратах Турист<strong>(и)</strong> пред&rsquo;являє<strong>(ють)</strong> в страхову компанію, вказану в страховому полісі.</p>
<p style="text-align: justify;">3.11. Туроператор не несе відповідальності за відмову посольства іноземної&nbsp; держави у видачі віз Туристу<strong>(там)</strong> за маршрутом туристичного продукту.</p>
<p style="text-align: justify;">3.12. У випадку невиїзду Туриста<strong>(тів)</strong> внаслідок неправильного оформлення паспортних, візових та інших документів, Туроператор відповідальності не несе, за винятком випадків коли Туроператор взяв на себе обов&rsquo;язок з оформлення таких документів.</p>
<p style="text-align: justify;">3.13. Розміри відшкодувань, визначені в п. 2.2.10 цього Договору, не розповсюджуються на випадки відмови Туриста<strong>(тів)</strong> від цього Договору, за яким він придбаває спеціальний тур (тури в Австрію, Андору, Білорусію, Болгарію, Угорщину, Грецію, Грузію, Домініканську республіку, Індонезію, Іспанію,&nbsp; Італію,&nbsp; на Кіпр, Кубу, в Китай, Латвію, Литву, на Маврикій, Мальдіви, в Мексику, ОАЕ, Португалію, на Сейшели, в Таїланд, у Францію, в Чехію, на Шрі-Ланку, в Естонію, &nbsp;тури по Україні, тури раннього бронювання, а також інші тури, визначені Туроператором, як спеціальні, про що інформується(<strong>ються)</strong> Турист<strong>(и)</strong> через Турагента). Інформація про розміри стягнень за відмову Туриста<strong>(тів)</strong> від виконання цього Договору, за яким він придбаває спеціальний тур, розміщується на офіційному сайті Туроператора www.tez-tour.com, з якою Турагент ознайомлює Туриста<strong>(тів)</strong>.&nbsp; Підписання цього договору підтверджує згоду Туриста<strong>(тів)</strong> з розмірами зазначених стягнень</p>
<p style="text-align: justify;">3.14. Не заселення Туриста<strong>(тів)</strong> в номер готелю в дату, вказану в замовленні, з причин, що не залежать від дій Туроператора та/або готелю, вважається відмовою Туриста<strong>(тів)</strong> від виконання цього Договору (строк від одного дня і менше) і тягне за собою застосування п.2.2.10 цього Договору.</p>
<p style="text-align: justify;">3.15. Якщо Турист<strong>(и)</strong> неправомірно з власної ініціативи залишився<strong>(лися)</strong> в країні тимчасового перебування&nbsp; після закінчення строку туру, він<strong>(вони)</strong> зобов&rsquo;язаний<strong>(і)</strong> компенсувати Туроператору усі його витрати, пов&rsquo;язані з таким неправомірним вчинком.</p>
<p style="text-align: justify;">3.16. У випадку, визначеному у ч. 11 ст. 20 закону України &laquo;Про туризм&raquo;, Туроператор виплачує Туристу<strong>(там)</strong> компенсацію у розмірі 500 грн. на один ваучер.</p>
<p style="text-align: justify;">3.17. У випадку порушення Туристом<strong>(тами)</strong> п. 2.2.12 цього Договору, Туроператор має право стягнути з Туриста<strong>(тів)</strong>&nbsp; штраф у розмірі еквівалентному 500 євро за комерційним курсом Туроператора.</p>
<ol start="4">
<li><strong><u> ЗАГАЛЬНА ВАРТІСТЬ ТУРИСТИЧНИХ ПОСЛУГ</u></strong></li>
</ol>
<p style="text-align: justify;">4.1. Загальна вартість туристичного продукту, замовленого Туристом<strong>(тами)</strong> (цифрами та прописом) <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн. <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
, що складає еквівалент <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 дол. США <em>(або Євро)</em> за комерційним курсом Туроператора, який наведений на сайті <a href="http://www.www.tez-tour.com">www.www.tez-tour.com</a>. Передплата за договором становить&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
. Повну оплату по договору провести &nbsp;в строк до <?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
.</p>
<p style="text-align: justify;">4.2. Оплата Туроператору через Турагента вартості замовлених туристичних послуг проводитися у готівковій або безготівковій формі за домовленістю&nbsp; з Турагентом.</p>
<p style="text-align: justify;">4.3. Збільшення ціни Турпродукту можливе з моменту укладення цього Договору і до початку туристичної подорожі. При цьому збільшення ціни Турпродукту не може перевищувати п'яти відсотків його початкової ціни, яка визначена у п.4.1 цього Договору. У разі збільшення ціни Турпродукту, Турист<strong>(и)</strong> до початку подорожі зобов&rsquo;язується<strong>(ються)</strong> доплатити його вартість. Повідомленням Туриста<strong>(тів)</strong> про збільшення ціни Турпродукту є рахунок Туроператора, виставлений Турагенту для перерахування останнім коштів, отриманих від Туриста <strong>(тів)</strong>.</p>
<p>4.4. Платниками за цим договором можуть бути Турист (Замовник) - довірена особа, або &nbsp;кожна із осіб (Туристів) зазначених в Договорі або в Заявці (Додатку №1 до цього договору).</p>
<ol start="5">
<li><strong><u> ПОРЯДОК ВИРІШЕННЯ СУПЕРЕЧОК</u></strong></li>
</ol>
<p style="text-align: justify;">5.1. Всі суперечки, які можуть виникнути в ході виконання даного Договору, Сторони зобов&rsquo;язуються&nbsp; вирішувати шляхом переговорів, а у випадку недосягнення згоди &ndash; згідно чинного законодавства України.</p>
<ol start="6">
<li><strong><u> ДОДАТКОВІ УМОВИ</u></strong></li>
</ol>
<p style="text-align: justify;">6.1. Даний Договір укладений в двох примірниках українською мовою, що мають однакову юридичну силу, по одному примірнику для кожної Сторони.</p>
<p style="text-align: justify;">6.2. Сторони погодилися з тим, що їх права та обов'язки за цим договором, крім обов'язку Туроператора повернути Туристу<strong>(там)</strong> сплачені ним<strong>(и)</strong> кошти в строк, вказаний в п.2.1.3.цього договору, припиняються при настанні скасувальної обставини, якою є відмова партнерів Туроператора, які надають туристичні послуги для реалізації, у наданні таких послуг. Про настання скасувальної обставини, а також про її зникнення Туроператор повідомляє Туриста<strong>(тів)</strong> через Турагента .</p>
<p style="text-align: justify;">6.3. Даний Договір набуває сили з моменту підписання і діє до повного виконання сторонами своїх зобов&rsquo;язань.</p>
<p style="text-align: justify;">6.4. Туроператор у випадку виникнення обставин непереборної сили має право за погодженням з Туристом<strong>(тами)</strong> замінити замовлений готель або номер у готелі на рівноцінний або вищої категорії без зниження в класі обслуговування.</p>
<p style="text-align: justify;">6.5. Підписанням цього Договору Турист<strong>(и)</strong> надає<strong>(ють)</strong> згоду на обробку його<strong>(їх)</strong>&nbsp; персональних даних Туроператором та Турагентом&nbsp; з метою забезпечення надання туристичного продукту в обсязі, необхідному для досягнення зазначеної мети. Право визначення обсягу обробки персональних даних Турист<strong>(и)</strong> надає<strong>(ють)</strong> Туроператору та Турагенту.</p>
<p style="text-align: justify;">Включення персональних даних Туриста<strong>(тів)</strong> до бази персональних даних Турагента відбувається в момент укладення цього Договору.&nbsp; Підписанням цього Договору Турист<strong>(и)</strong> засвідчує<strong>(ють)</strong> свою обізнаність про таке включення, про свої права,&nbsp; визначені у&nbsp; законі України &laquo;Про захист персональних даних&raquo;,&nbsp; про мету збору даних та осіб, яким передаються його персональні дані.</p>
<p style="text-align: justify;">6.6. Перевезення Туриста<strong>(тів)</strong> може здійснюватися рейсом будь-якої авіакомпанії, незалежно від того, яка авіакомпанія зазначена у авіаквитку. Туроператор гарантує авіаперевезення Туриста<strong>(тів)</strong> з міста вильоту до міста призначення. Аеропорти міста вильоту та міста призначення можуть відрізнятися від зазначених в&nbsp; авіаквитку.</p>
<p style="text-align: justify;">6.7. Сторони домовились, що зміна умов Договору з ініціативи Туроператора проводиться шляхом направлення відповідної пропозиції через Турагента Туристу<strong>(там)</strong>, який<strong>(і)</strong> в письмовій формі протягом доби з моменту отримання такої пропозиції повідомляє<strong>(ють)</strong> через Турагента Туроператора про своє рішення. Не надходження відповіді Туриста<strong>(тів)</strong>, поданої ним через Турагента,&nbsp; протягом зазначеного в даному пункті строку Сторони вважають згодою Туриста<strong>(тів) </strong>на зміну умов даного Договору.</p>
<p style="text-align: justify;">6.8. Усі правовідносини, що виникають з цього Договору або пов'язані із ним, у тому числі пов'язані із дійсністю, укладенням, виконанням, зміною та припиненням цього Договору, тлумаченням його умов, визначенням наслідків недійсності або порушення Договору, регламентуються цим Договором та відповідними нормами чинного в Україні законодавства, а також застосовними до таких правовідносин звичаями ділового обороту на підставі принципів добросовісності, розумності та справедливості.</p>
<p style="text-align: justify;">6.9. Після набрання чинності цим Договором всі попередні переговори за ним, листування, попередні договори, протоколи про наміри та будь-які інші усні або письмові домовленості Сторін з питань, що так чи інакше стосуються цього Договору, втрачають юридичну силу, але можуть братися до уваги при тлумаченні умов цього Договору.</p>
<p style="text-align: justify;">6.10. Сторони несуть повну відповідальність за правильність вказаних ними у цьому Договорі реквізитів та зобов'язуються своєчасно у письмовій формі повідомляти іншу Сторону про їх зміну, а у разі неповідомлення несуть ризик настання пов'язаних із цим несприятливих наслідків.</p>
<p style="text-align: justify;">6.11. Додаткові угоди та додатки до цього Договору є його невід'ємними частинами і мають юридичну силу у разі, якщо вони викладені у письмовій формі та підписані Сторонами..</p>
<ol start="7">
<li><strong><u> РЕКВІЗИТИ СТОРІН</u></strong></li>
</ol>
<p>&bdquo;Мною отримана вся необхідна інформація, передбачена&nbsp;законом України &bdquo;Про туризм&rdquo;</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td>ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>ТУРИСТ&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</td>
<td>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</td>
<td>Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
</tbody>
</table>
<p><strong>*зазначається ПІБ та інші дані кожного з туристів разом з підписом. Допускається підписання&nbsp; представником, які має належним чином оформлені повноваження</strong></p>
<p>&nbsp;&lt;div style="page-break-before:always;"&gt;</p>
<p>Додаток №1 до договору на туристичне обслуговування від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 &nbsp;№ &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</p>
<p style="text-align: center;">ЗАЯВКА&nbsp;(програма туристичного обслуговування)</p>
<table>
<tbody>
<tr>
<td width="225">
<p>Дата початку/закінчення туристичного обслуговування</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="3" width="225">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Перевезення</p>
</td>
<td width="142">
<p>Вид / категорія ТЗ*</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Відправлення дата/час/місце (дані можуть змінюватись відповідно до розкладу)</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Повернення дата/час/місце&nbsp;(дані можуть змінюватись відповідно до розкладу)</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="7" width="225">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Розміщення</p>
</td>
<td width="142">
<p>Готель/категорія</p>
</td>
<td colspan="2" width="333">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelStars'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Розташування готелю</p>
</td>
<td colspan="2" width="333">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Підтвердження відповідності</p>
</td>
<td colspan="2" width="333">
<p>Відповідність послуг готелю встановленим вимогам підтверджена готелем</p>
</td>
</tr>
<tr>
<td width="142">
<p>Строк перебування в готелі</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['AmountNight'];?>
 ночей</p>
</td>
</tr>
<tr>
<td width="142">
<p>Порядок оплати</p>
</td>
<td colspan="2" width="333">
<p>Окремо не встановлюються. Вартість готельного обслуговування включена до вартості турпродукту.</p>
</td>
</tr>
<tr>
<td width="142">
<p>Номер (standart, інше)</p>
</td>
<td colspan="2" width="333">
<p>&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Тип (SNG, DBL, DBL+EX.BED, інше)</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</p>
</td>
</tr>
<tr>
<td width="225">
<p>&nbsp;Харчування&nbsp; (BB, HB, ALL,&nbsp; інше)</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
</td>
</tr>
<tr>
<td width="225">
<p>Екскурсії(так або ні/назва)</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="225">
<p>Трансфер(груповий, індивідуальний, vip)</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="2" width="225">
<p>&nbsp;&nbsp;Страхування</p>
</td>
<td colspan="2" width="151">
<p>Страховик, що здійснює обов&rsquo;язкове медичне та від&nbsp; нещасного випадку страхування</p>
</td>
<td width="323">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
</td>
</tr>
<tr>
<td colspan="2" width="151">
<p>Страховик, що здійснює добровільне страхування&nbsp;</p>
<p>&nbsp;</p>
</td>
<td width="323">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
</td>
</tr>
<tr>
<td width="225">
<p>Інші послуги</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>* ТЗ &ndash; транспортний засіб</p>
<p>&nbsp;<em>ПАСПОРТНІ ДАНІ ТУРИСТА</em></p>
<p><em>(латинськими літерами, як в закордонному паспорті)</em></p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p style="text-align: justify;">&nbsp;Підпис Турагента_________________ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
 &nbsp; &nbsp;</p>
<p>Підпис Туриста (тів)______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p>&nbsp;</p><?php }
}
