<?php
/* Smarty version 3.1.30, created on 2017-02-21 13:36:37
  from "11c4e2f1e19cdac17c50c4b459912c92b5a09f2e" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_58ac2645126ce0_32486439',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_58ac2645126ce0_32486439 (Smarty_Internal_Template $_smarty_tpl) {
?>
<h4 style="text-align: center;"><strong><em>Договір на туристичне обслуговування № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</em></strong></h4>
<p style="text-align: justify;">м. Київ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</p>
<p style="text-align: justify;"><strong>Фізична особа-підприємець &laquo;</strong><strong>Євсеєнко Ольга Ігорівна</strong><strong>&raquo;</strong>, в особі директора <strong>Євсеєнко О</strong><strong>.</strong><strong>І</strong><strong>., </strong>який діє на підставі державної реєстрації 2&nbsp;065&nbsp;000 0000 045210, надалі &laquo;Турагент&raquo;, з одного боку та та Громадянин (ка) <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 &nbsp;паспорт <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
, що діє на підставі особистого волевиявлення, який (а) діє від свого імені та від імені осіб, які уповноважили його (її) по довіреності на укладення даного Договору, а саме:</p>
<p style="text-align: justify;"><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>Громодянин(ка) <?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
 <?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
 <br /> <?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<p style="text-align: justify;">кожний з яких надалі - "Турист", з другого боку, а разом надалі - "Сторони", уклали цей договір, про наступне:</p>
<ol style="text-align: justify;">
<li><strong> ТЕРМІНИ ТА ВИЗНАЧЕННЯ</strong></li>
</ol>
<p style="text-align: justify;">1.1 Терміни та визначення, що застосовуються в цьому Договорі мають наступне розуміння:</p>
<p style="text-align: justify;"><strong>Послуги розміщення &ndash; </strong>послуги з розміщення та проживання в номерному фонді, що надає готель, або інша установа, яку Турист бронює через Турагента, надалі &ndash; &laquo;Принципал&raquo;</p>
<p style="text-align: justify;"><strong>Реалізація послуг розміщення </strong>&ndash; укладання договору на розміщення та проживання між Турагентом та Туристом або оформлення ваучера між Турагентом та Туристом з відповідним бронюванням проживання та розміщення у номерному фонді принципала.</p>
<p style="text-align: justify;"><strong>Сторони </strong>&ndash; Турист і Турагент.</p>
<p style="text-align: justify;"><strong>Заявка Турагента</strong> &ndash; заповнений та надісланий Турагентом бланк на паперовому або електронному носії, або заповнення та надіслання Принципалу даних в системі On-line бронювання для бронювання послуг розміщення.</p>
<p style="text-align: justify;"><strong>Підтвердження заявки </strong>&ndash; відповідь Принципала на заявку Турагента на паперовому чи електронному носії, у якій міститься згода Принципала на надання послуг розміщення.</p>
<p style="text-align: justify;"><strong>Ануляція заявки </strong>&ndash; відмова Туриста від замовлених у Принципала і підтверджених Принципалом послуг розміщення, а також відмова Принципала від надання замовлених послуг розміщення у випадках, передбачених цим Договором. <strong>Зміна заявки Туриста- </strong>ануляція раніше наданої заявки Туриста та подання нової заявки Туриста.</p>
<p style="text-align: justify;"><strong>Робочі дні - </strong>понеділок, вівторок, середа, четвер, п&rsquo;ятниця за винятком, коли ці дні є святковими або вихідними у відповідності з чинним Законодавством України.</p>
<ol style="text-align: justify;" start="2">
<li><strong> ПРЕДМЕТ ДОГОВОРУ.</strong></li>
</ol>
<p style="text-align: justify;">&nbsp;2.1 За цим Договором Принципал через Турагента зобов&rsquo;язується надати послуги розміщення (туристичні послуги) з переліком послуг визначеними у &laquo;Заяві&raquo; при замовленні туристичних послуг.</p>
<p style="text-align: justify;">2.2 За цим договором Турагент від власного імені може надавати консультаційно - інформаційні послуги з підбору та бронюванню послуг розміщення, туристичних послуг.</p>
<p style="text-align: justify;">2.3 Турист за цим договором зобов&rsquo;язується прийняти та оплатити послуги Принципала та інших суб&rsquo;єктів туристичної діяльності зазначених в підтвердженні Заявки, а також консультаційні - інформаційні послуги з підбору туру які туристу надає безпосередньо Турагент.</p>
<p style="text-align: justify;">2.4 Даний договір за своїм змістом є змішаним у відповідності зі ст. 628 ЦК</p>
<ol style="text-align: justify;" start="3">
<li><strong>ОБОВ'ЯЗКИ СТОРІН<br /></strong></li>
</ol>
<p style="text-align: justify;">3.1. За цим Договором Принципал бере на себе наступні зобов&rsquo;язання:</p>
<p style="text-align: justify;">3.1.1 Забронювати та надати послуги розміщення (туристичні послуги), замовлені Туристом в повному обсязі, в кількості, якості та у визначені Договором терміни, про які сторони попередньо домовилися, за умови повної сплати вартості прослуг розміщення Туристом у строки, встановлені даним Договором та Додатками до нього, видати Туристові документи, необхідні для отримання туристичних послуг та підтвердження статусу Туриста;</p>
<p style="text-align: justify;">3.1.2 Вчасно забезпечити Туриста через Турагента необхідними для поїздки документами: туристичними ваучерами, тощо.</p>
<p style="text-align: justify;">3.1.3 У випадку виникнення обставин, що роблять неможливим надання Туристу послуг з вини Принципала повернути кошти оплачені Туристом.</p>
<p style="text-align: justify;">3.2. За цим Договором Турагент бере на себе наступні зобов&rsquo;язання:</p>
<p style="text-align: justify;">3.2.1 В рамках виконання посередницьких послуг надати Туристу відомості про:</p>
<p style="text-align: justify;">&nbsp;- правила поведінки та вимоги щодо збереження об&rsquo;єктів історії та культури, природи; - політичний та соціальний устрій, традиції звичаї та релігійні вірування у місці перебування;</p>
<p style="text-align: justify;">3.2.2 Надати Туристу консультаційні - інформаційні послуги з підбору туру.</p>
<p style="text-align: justify;">3.3. За цим Договором Турист бере на себе наступні зобовязання:</p>
<p style="text-align: justify;">3.3.1 Уважно ознайомитися з умовами цього Договору, дотримуватись і виконувати їх в повному обсязі;</p>
<p style="text-align: justify;">3.3.2 Повністю сплатити вартість послуг розміщення (туристичних послуг) та інших, а також послуг Турагента в терміни, передбачені Договором;</p>
<p style="text-align: justify;">3.3.3 У відповідності до Заявки Туриста подати Принципалу через Турагента всі необхідні для здійснення подорожі документи вчасно, не пізніше дати, обумовленої Сторонами;</p>
<p style="text-align: justify;">3.3.4 Прийняти від Принципала через Турагента всі результати виконання зобов&rsquo;язань за цим Договором</p>
<p style="text-align: justify;">3.3.5.&nbsp; Турист зобов'язується:</p>
<p style="text-align: justify;">Своєчасно та в повному обсязі здійснити оплату за використання додаткових послуг під час поїздки, та покрити з власних коштів витрати чи збитки, спричинені в результаті неправомірних дій Туриста чи осіб, що подорожують з ним.</p>
<p style="text-align: justify;">У випадку прийняття рішення Туристом про відмову від поїздки негайно повідомити про це Принципала через Турагента в письмовому вигляді.</p>
<p style="text-align: justify;">Протягом 14 (чотирнадцяти) календарних днів після закинчення туру (туристичної послуги) з&rsquo;явитися в офіс Турагента для підписання Акту наданих послуг. При не з&rsquo;явленні для підписання Акту або ненадання обґрунтованої відмови від підписання, Акт вважається таким, що прийнятий без зауважень та підписаний двома Сторонами.</p>
<p><strong>4. ОПЛАТА ПОСЛУГ<br /><br /></strong>4.1 Загальна вартість послуг за цим договором складає <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
).</p>
<p style="text-align: justify;">4.2 Усі розрахунки між Туристом та Турагентом здійснюються в гривнях.</p>
<p style="text-align: justify;">4.3 Оплату банківських послуг за перерахування грошових коштів за цим договором кожна Сторона здійснює самостійно за власний рахунок.</p>
<p style="text-align: justify;">4.4 Турист сплачує повну вартість замовлених послуг розміщення згідно вартості в рахунку протягом 2 робочих днів. Фактом оплати є надходження коштів на рахунок або в касу Турагента.</p>
<p style="text-align: justify;">4.5 Несвоєчасна чи неповна оплата Туристом замовлених послуг розміщення знімає з Турагента та Принципала всю відповідальність, пов&rsquo;язану з виконанням зобов&rsquo;язань за Договором. У цьому випадку Турагент та/або Принципал залишає за собою право анулювати підтверджену Заявку Туриста із застосуванням штрафних санкцій відповідно до Договору.</p>
<p style="text-align: justify;">4.6 Зміна вартості послуг розміщення, погодженої сторонами, можлива лише у випадках, передбачених договором, і тільки при істотній зміні обставин, але не пізніше ніж за 10 днів до початку туристичної подорожі у випадку, якщо її тривалість становить більше ніж 10 днів, за 5 днів до початку туристичної поїздки у випадку, якщо її тривалість становить від 2 до 10 днів, за 48 годин до початку туристичної поїздки у випадку, якщо її тривалість становить один день. При цьому збільшення ціни розміщення не може перевищувати 5 відсотків його первісної ціни.</p>
<p>Про зміну вартості послуг розміщення Принципалом і причини збільшення вартості Турагент повинен проінформувати Туриста.</p>
<p><strong>5</strong><strong>. ФОРС-МАЖОРНІ ОБСТАВИНИ.</strong></p>
<p style="text-align: justify;">5.1. Сторони погодились, що форс-мажорними обставинами вважаються дії непереборної сили, які безпосередньо стали причиною невиконання або несвоєчасного виконання зобов&rsquo;язань Сторонами і не залежать від Сторін, а саме: масові заворушення, пожежі, повені, землетруси, інші стихійні лиха, сезоні природні явища які роблять неможливим або обмежують можливість виконання Сторонами своїх зобов&rsquo;язань.</p>
<p style="text-align: justify;">5.2 При виникненні форс-мажорних обставин Сторони звільняються від виконання своїх зобов&rsquo;язань&nbsp; на&nbsp; час їх дії. Звільнення стосується лише тих зобов&rsquo;язань, на виконання яких безпосередньо впливають форс-мажорні обставини.</p>
<p style="text-align: justify;">5.3 В разі коли дія вказаних обставин триває більш ніж 15 діб, кожна зі Сторін має право ініціювати розірвання цього Договору та не несе відповідальності за таке розірвання при умові, що вона повідомить про це іншу Сторону на пізніше ніж за 5 діб до розірвання.</p>
<p style="text-align: justify;">5.4 Форс-мажорні обставини, які виникли під час прострочення виконання зобов&rsquo;язань Стороною за даним Договорм не можуть бути прийняті як такі, що вплинули на виконання зобов&rsquo;язань Стороною і посилання на них до уваги не приймається.</p>
<ol style="text-align: justify;" start="6">
<li><strong>ВІДПОВІДАЛЬНІСТЬ СТОРІН</strong></li>
</ol>
<p style="text-align: justify;">6.1. За невиконання або неналежне виконання зобов&rsquo;язань за цим Договором, Сторони несуть відповідальність передбачену чинним законодавством України та цим Договором.</p>
<p style="text-align: justify;">6.2 У випадку порушення Туристами діючих правил проїзду, провозу багажу, нанесення збитків третім сторонам (юридичним та фізичним особам), порушення правил проживання, штрафи стягуються безпосередньо з винної особи. Принципал в цьому випадку відповідальності перед третіми сторонами та перед Туристом не несе. Сплачені кошти за невикористані послуги не повертаються.</p>
<p style="text-align: justify;">6.3 Кошти за послуги, якими Турист не скористався під час здійснення подорожі з власної ініціативи або вини (запізнення, відмова, відсутність документів, хвороба, особисті інтереси та ін.), Принципалом не повертаються і претензії стосовно них Принципалом до розгляду не приймаються.</p>
<p style="text-align: justify;">6.4 Анулювання Туристом замовлення надання послуг розміщення :</p>
<ul>
<li>у &laquo;Високий сезон&raquo; для індивідуальних і групових туристів (Новорічні та Різдвяні свята з 18 грудня по 20 січня, травневі свята з 25 квітня по 10 травня) 100% штрафна санкція (від усієї вартості надання послуг розміщення) утримується на користь Принципала за 35 календарних днів до початку проживання.</li>
<li style="text-align: justify;">у звичайний період для індивідуальних туристів (від 1до 9 чол. включно) після повної оплати проживання, 100% штрафна санкція утримується в розмірі вартості першої доби проживання.</li>
<li>у звичайний період для групових клієнтів (від 10 чоловік), після повної оплати проживання штрафна санкція утримується в розмірі 25% від загальної вартості проживання усіх номерів за першу добу.</li>
</ul>
<p style="text-align: justify;">6.5 Принципал не несе відповідальності перед Турагентом та Туристом за інші послуги, замовлені не у Принципала. Вся відповідальність в цьому випадку покладається на Сторону, яка замовила послуги.</p>
<p style="text-align: justify;">6.6 Всі претензії Туристів приймаються до розгляду Принципалом протягом 10-ти діб з дати закінчення надання послуг розміщення. Претензії Туристів, заявлені несвоєчасно або без документального підтвердження, до розгляду Принципалом не приймаються.</p>
<p style="text-align: justify;">6.7 Принципал не несе відповідальності за збереження багажу, цінностей, документів та особистого майна Туристів протягом періоду надання послуг розміщення</p>
<ol style="text-align: justify;" start="7">
<li><strong>ВИРІШЕННЯ СУПЕРЕЧНИХ ПИТАНЬ</strong></li>
</ol>
<p style="text-align: justify;">7.1 Сторони домовляються сприяти одна одній у вирішенні суперечних питань, які пов&rsquo;язані з виконанням зобов&rsquo;язань за цим Договором.</p>
<p style="text-align: justify;">7.2 Сторони домовляються всі суперечні питання, які можуть виникнути між Турагентом та Туристом у зв&rsquo;язку з виконанням зобов&rsquo;язань за цим Договором, вирішувати шляхом переговорів.</p>
<p style="text-align: justify;">7.3 Якщо протягом 15 діб не вдалося дійти згоди шляхом переговорів, вирішення суперечних питань передаються на розгляд Господарського суду.</p>
<ol style="text-align: justify;" start="8">
<li>&nbsp;<strong>Термін дії Договору</strong></li>
</ol>
<p style="text-align: justify;">8.1<strong>&nbsp;</strong>Цей Договір набирає чинності з моменту підтвердження заявки Принципалом та діє до моменту повного виконання сторонами своїх зобов'язань за даним Договором.</p>
<p style="text-align: right;"><!-- pagebreak --></p>
<h5 style="text-align: right;">Додаток 1 До договору на туристичне обслуговування №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
 від&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</h5>
<p style="text-align: center;">ПІДТВЕРДЖЕННЯ ЗАЯВКИ Туриста</p>
<table>
<tbody>
<tr>
<td width="320">
<p>Турист (ПІБ туристів)</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Вид туристичного продукту (послуги)</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealTypeName'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Дати туру (послуги розщміщення)</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 - &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Вид транспортного засобу (якщо замовляється)</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Готель (якщо замовляється)</p>
</td>
<td width="318"><?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
</td>
</tr>
<tr>
<td width="320">
<p>Тип номеру</p>
</td>
<td width="318"><?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
</td>
</tr>
<tr>
<td width="320">
<p>Харчування</p>
</td>
<td width="318"><?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</td>
</tr>
<tr>
<td width="320">
<p>Екскурсії (так або ні/назва)</p>
</td>
<td width="318">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="320">
<p>Трансфер</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Страхування</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Інші&nbsp;дані</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightA'];?>
 &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightB'];?>
 &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
</p>
</td>
</tr>
</tbody>
</table>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<table>
<thead>
<tr>
<th>Фамилия</th>
<th>Имя</th>
<th>Дата рождения</th>
<th>Тип документа</th>
<th>First Name</th>
<th>Last Name</th>
<th>Серия номер</th>
<th>Действующий</th>
<th>Кем выдан</th>
</tr>
</thead>
<tbody>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">&nbsp;З умовами договору на туристичне обслуговування ознайомлені та згодні</p>
<p style="text-align: justify;">Дата заповнення <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p style="text-align: justify;">Підпис Турагента( за Принципала)_____________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
</p>
<p style="text-align: justify;">М.П.</p>
<p style="text-align: justify;">Підпис Туриста ______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p><?php }
}
