<?php
/* Smarty version 3.1.30, created on 2018-02-02 17:08:51
  from "152b8d48ef7faf04a37e375cdd9a108d7f226c2d" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5a747f037c9990_69870852',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5a747f037c9990_69870852 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>ДОГОВІР ПРО НАДАННЯ ТУРИСТИЧНИХ ПОСЛУГ № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p style="text-align: center;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; м. Київ&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p style="text-align: justify;"><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
,&nbsp;<em>(турагентство) ,&nbsp;</em><em>&nbsp;</em>в особі&nbsp; <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
,&nbsp;що діє від імені, під контролем та за дорученням <strong>Товариства з обмеженою відповідальністю &laquo;</strong><strong>Оазіс </strong><strong>Тревел Україна&raquo; </strong>&nbsp;(Туроператор надає послуги на підставі ліцензії Державного агентства України з туризму та курортів на туроператорську діяльність <strong>Серія АЕ №185717 від 15.03.2013 року </strong>та має гарантію фінансового забезпечення цивільної відповідальності Туроператора перед туристами № 1174/15Г від 29.12.2015 року, наданого ПАТ &laquo;Банк інвестицій та заощаджень&raquo; &nbsp;у розмірі 20000 (двадцять тисяч) Євро, 04071, м.Київ, вул.Почайнинська, 25/49, тел.044 425-96-36 (<strong>надалі</strong> <strong>Туроператор</strong>), на підставі Агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
&nbsp; від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 року.</p>
<p style="text-align: justify;"><strong>та Громадянин (ка) Турист (Замовник) <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</strong> паспорт <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
, що діє на підставі особистого волевиявлення<strong>, який (а) діє від свого імені та від імені осіб, які уповноважили його (її) по довіреності&nbsp; на укладення даного Договору, а саме:</strong></p>
<p><strong><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>Громодянин(ка) <?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
 <?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
 <br /><?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</strong></p>
<p><strong>кожний з яких надалі - "Турист", з другого боку, а разом надалі - "Сторони", уклали цей договір, про наступне</strong>:</p>
<p style="text-align: justify;"><strong>ТЕРМІНИ, КАТЕГОРІЇ І ПОНЯТТЯ, ЩО ВЖИВАЮТЬСЯ В ДОГОВОРІ</strong></p>
<p style="text-align: justify;"><strong>Турист (споживач туристичних послуг) &ndash;</strong> фізична особа, яка виявила бажання придбати туристичний продукт Туроператора та його іноземних контрагентів для здійснення подорожі по Україні або до іншої країни і уклала з Туроператором&nbsp; договір про надання туристичних послуг.</p>
<p style="text-align: justify;"><strong>Договір про надання туристичних послуг &ndash;</strong> письмова угода між Туроператором та Туристом, предметом якої є надання Туроператором та його контрагентами комплексу туристичних послуг як на території України, так і за її межами.</p>
<p style="text-align: justify;"><strong>Hotel</strong> - готель, обраний Туристом для проживання. Категорія готелю, встановлюється місцевими органами сертифікації. У деяких країнах обов&rsquo;язкова категорійність готелів відсутня і вказується відповідно до суб'єктивної оцінки особи, що надає послуги з розміщення. Інформація про категорію готелю надається Туроператором на підставі інформації, наданої готелем. У зв&rsquo;язку з відсутністю єдиних міжнародних стандартів щодо визначення категорії готелю, Туроператор не може гарантувати відповідність готельних послуг тій категорії готелю, яка встановлена ним самостійно.</p>
<p style="text-align: justify;"><strong>Типи розміщення</strong>, що обираються Туристом для проживання:</p>
<p style="text-align: justify;"><strong>Single</strong> (SGL) - тип розміщення, при якому в номері проживає одна особа;</p>
<p style="text-align: justify;"><strong>Dbl</strong> - тип розміщення, при якому в номері проживає дві людини;</p>
<p style="text-align: justify;"><strong>Extra</strong> <strong>bed</strong> (exbed) - додаткове ліжко, яке встановлюється в тій же кімнаті додатково для проживання третьої (четвертої) людини;</p>
<p style="text-align: justify;"><strong>Triple</strong> - тип розміщення, при якому в номері проживає три людини;</p>
<p style="text-align: justify;"><strong>CHD</strong> <strong>EXB</strong> &ndash; тип розміщення дитини в номері, при якому дитина розміщується на окремому ліжку;</p>
<p style="text-align: justify;"><strong>CHD</strong> <strong>sharing</strong> &ndash; тип розміщення дитини в номері, при якому дитині не надається окреме ліжко;</p>
<p style="text-align: justify;"><strong>INF</strong> &ndash; немовля, як правило розуміється дитина до 2-х років;</p>
<p style="text-align: justify;"><strong>Suite</strong> - номер з відокремленою спальнею;</p>
<p style="text-align: justify;"><strong>Junior</strong> <strong>suite</strong> - номер з виділеною зоною для відпочинку;</p>
<p style="text-align: justify;"><strong>Apt</strong><strong>. </strong>&nbsp;- апартаменти з однією чи кількома кімнатами;</p>
<p style="text-align: justify;"><strong>Chalet</strong> - окремий будинок з двома і більше кімнатами;</p>
<p style="text-align: justify;"><strong>Bglw</strong> - бунгало;</p>
<p style="text-align: justify;"><strong>Villa</strong>-вілла.</p>
<p style="text-align: justify;"><strong>Послуги готелю</strong>:</p>
<p style="text-align: justify;"><strong>Check</strong> <strong>out</strong> - час виселення з готелю.</p>
<p style="text-align: justify;"><strong>Check</strong> <strong>in</strong> - час поселення в готель.</p>
<p style="text-align: justify;"><strong>Reception</strong> - стійка реєстрації.</p>
<p style="text-align: justify;"><strong>Mini</strong> <strong>bar</strong> - міні-бар в кімнаті.</p>
<p style="text-align: justify;"><strong>Pool</strong> <strong>bar</strong> - бар при басейні.</p>
<p style="text-align: justify;"><strong>Типи харчування</strong>, що обираються Туристом:</p>
<p style="text-align: justify;"><strong>RO</strong> - без харчування;</p>
<p style="text-align: justify;"><strong>ВВ</strong> - тільки сніданок;</p>
<p style="text-align: justify;"><strong>НВ</strong> - сніданок і вечеря;</p>
<p style="text-align: justify;"><strong>FB</strong> - сніданок, обід, вечеря;</p>
<p style="text-align: justify;"><strong>ALL</strong> &ndash; все включено.</p>
<p style="text-align: justify;">Під час сніданку, обіду і вечері всі напої, які замовляються Туристом додатково оплачуються ним на місці. Тип сніданку, обіду і вечері, час їх надання визначаються готелем і суб'єктивній оцінці не підлягають.</p>
<p style="text-align: justify;"><strong>Ваучер</strong> &ndash; документ, що встановлює право Туриста на послуги, що входять до складу туристичного продукту.</p>
<p style="text-align: justify;"><strong>Трансфер (</strong><strong>TRF</strong><strong>) </strong>- послуга з перевезення туриста від місця його прибуття в країну (місце тимчасового перебування) до місця його розміщення і назад, або послуга з перевезення туриста між декількома засобами розміщення.&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</p>
<p style="text-align: justify;"><strong>Приймаюча сторона</strong> - організація або індивідуальний підприємець, що приймають Туристів, які прибули в країну (місце) їх тимчасового перебування і діють при цьому на підставі договорів з Туроператором.</p>
<p style="text-align: justify;"><strong>Рекламація</strong> &ndash; претензія, яка пред&rsquo;являється &nbsp;&nbsp;у зв&rsquo;язку з невідповідністю якості послуг за умовами Договору.</p>
<ol style="text-align: justify;">
<li><strong> ПРЕДМЕТ ДОГОВОРУ</strong></li>
</ol>
<p style="text-align: justify;">&nbsp; &nbsp;1.1. За цим Договором Туроператор зобов&rsquo;язується забезпечити надання Туристу туристичного продукту (туру), на умовах, визначених цим Договором, а Турист зобов&rsquo;язується прийняти і своєчасно, в повному обсязі оплатити вартість туру згідно цього Договору. В цілях виконання даного Договору Туроператор надає туристичний продукт, що відповідає вказаним в Договорі вимогам Туриста.</p>
<p style="text-align: justify;">&nbsp; 1.2. Турист не має право використовувати надані Туроператором туристичні послуги пов&rsquo;язані із від'їздом з місця постійного проживання з метою працевлаштування, у зв&rsquo;язку з виконанням професійних обов'язків, з іншими підприємницькими цілями, з метою зміни громадянства, отримання виду на проживання або права на роботу в іншій країні або в сімейних справах та інші випадки, передбачені законодавством.</p>
<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;1.3. Туроператор надає послуги на підставі ліцензії Державного агентства України з туризму та курортів Серія АЕ №185717 від 15.03.2013 року та має гарантію фінансового забезпечення цивільної відповідальності Туроператора перед туристами № 1174/15Г від 29.12.2015 &nbsp;року, наданого ПАТ &laquo;Банк інвестицій та заощаджень&raquo; &nbsp;&nbsp;на випадок неплатоспроможності Туроператора, становить суму еквівалентну 20 000 (двадцять тисяч) євро, згідно з офіційним курсом НБУ. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p style="text-align: justify;">1.4. Турист здійснює вибір туристичних послуг із запропонованих Туроператором. Даний Договір є заявкою Туриста на організацію туристичної подорожі.</p>
<p style="text-align: justify;">1.5. Строки надання туристичних послуг вказуються в програмі туру, що є невід'ємною частиною цього Договору.</p>
<ol style="text-align: justify;" start="2">
<li><strong> ПРАВА ТА ОБОВ' ЯЗКИ СТОРІН</strong></li>
</ol>
<p style="text-align: justify;">&nbsp; &nbsp; &nbsp;2 .1<strong>. Турист зобов&rsquo;язується: </strong></p>
<p style="text-align: justify;">&nbsp; &nbsp;2.1.1. Своєчасно, у повному обсязі відповідно до умов цього Договору та калькуляції оплатити, вартість туристичних послуг, що надаються Туроператором, але в будь-якому разі не пізніше, ніж <?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
. Форма розрахунку &ndash; готівкова чи безготівкова, за вибором Туриста. Вартість послуг за цим Договором становить&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн. <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
, що є еквівалентом <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 євро (доларів США). Вартість послуг, визначена даним Договором в еквіваленті в іноземній валюті, сплачується у гривнях за фіксованим курсом, що фіксується в акті виконаних робіт. Передплата за договором становить&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
. Зазначена вартість послуг автоматично змінюється в разі збільшення фіксованого курсу гривні по відношенню до євро (долару США), встановленого Туроператором пропорційно зміни курсу на день здійснення повної оплати туру. Таке коригування не вважається змінами умов даного договору.&nbsp;Остаточна вартість туристичного продукту на дату повної оплати складає __________________________ грн. (заповнюється в день повного розрахунку за комерційним курсом Туроператора на дату повного розрахунку за договором).</p>
<p style="text-align: justify;">Якщо Туроператор перерахував за кордон валюту за вищим курсом по відношенню до гривні у порівнянні з курсом, зафіксованим в цьому договорі, то Турист зобов&rsquo;язується відшкодувати Туроператору витрати на придбання валюти в зумовленій різниці між валютними курсами.</p>
<p style="text-align: justify;">У випадку здійснення короткотермінового замовлення (менш ніж за один, два чи три банківських днів до початку поїздки), Турист зобов&rsquo;язується оплатити повну вартість туристичних послуг при підписанні цього Договору.</p>
<p style="text-align: justify;">Фактом оплати Туристом вартості туристичних послуг в безготівковій формі вважається момент надходження грошових коштів Туриста на рахунок Туроператора. При цьому ризик затримки здійснення банківських операцій відноситься на Туриста.&nbsp;</p>
<p style="text-align: justify;">&nbsp;Якщо Турист не погоджується на передбачене даною угодою відшкодування витрат, Туроператор має право розірвати договір з Туристом.</p>
<p style="text-align: justify;">2.1.2 Своєчасно надати документи, які необхідні для оформлення виїзних/в&rsquo;їзних документів (туристичних ваучерів, проїзних документів, віз, страхових полісів) та у разі необхідності зобов&rsquo;язується з&rsquo;явитись у посольство країни відвідування в день і час, призначений Туроператором. Документи повинні бути оформлені у встановленому законодавством порядку і надані Туроператору не пізніше, ніж за 14 робочих днів до початку подорожі.</p>
<p style="text-align: justify;">Туроператор не несе відповідальності за правильність оформлення документів необхідних для оформлення туристичної поїздки, такі як закордонний паспорт Туриста, водійські посвідчення, пенсійні посвідчення, довідки, виписки, анкети, тощо.</p>
<p style="text-align: justify;">2.1.3. Нести передбачену цим Договором і законодавством відповідальність в разі порушення умов даного Договору.</p>
<p style="text-align: justify;">2.1.4. Під час здійснення туристичної подорожі, дотримуватись правил особистої безпеки та збереження особистого майна. Дотримуватись вимог чинного законодавства України щодо перетину Державного кордону України, а також прикордонних, митних правил та правил в&rsquo;їзду/виїзду до/з країни тимчасового перебування; санітарних правил; поважати звичаї, традиції місцевого населення, політичний та соціальний лад країни перебування; не порушувати суспільний порядок та вимоги законів, чинних на території країни тимчасового перебування;&nbsp; не порушувати права та законні інтереси інших громадян; дотримуватись правил поведінки на борту літака, дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях розміщення та перебування. Виконувати інші обов&rsquo;язки передбачені чинним законодавством України та законодавством країни тимчасового перебування.</p>
<p style="text-align: justify;">&nbsp;2.1.5. Виконувати інші дії, крім вказаних в Договорі, виконання яких є необхідним для організації надання послуг в межах, передбачених законодавством.&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>&nbsp;</strong></p>
<p style="text-align: justify;">2.1.6. Вносити зміни або доповнення у вже заброньований тур (зміна прізвища, імені, термінів подорожі, умов проживання, перевезення, тощо) Туроператор вважатиме такі дії відмовою Туриста від попередньо замовлених послуг (анулювання туру) та одночасне замовлення іншого туру, що не звільняє Туриста від відшкодування витрат Туроператора, визначених <strong>в п. 2.2.2. </strong>Договору, а відповідно до нового замовлення/заявки оформляється новий Договір.</p>
<p style="text-align: justify;">&nbsp;2.1.7. При відмові Туриста від виконання умов цього Договору, останній зобов&rsquo;язаний повернути Туроператору документи, що надають право Туристу на отримання туристичних послуг (туристичні ваучери, проїзні документи, візи, страхові поліси, інформаційні листи тощо).</p>
<p style="text-align: justify;">2.1.8. Не пізніше ніж за 2 (дві) години до часу вильоту (виїзду) прибути на вказане місце збору, реєстрації. У випадку зміни авіакомпанією часу вильоту або рейсу виїхати вчасно до аеропорту та здійснити вчасно посадку на рейс відповідно до вказівок авіакомпанії.</p>
<p style="text-align: justify;">2.1.9. Виконувати пов&rsquo;язані з наданням туристичних послуг вимоги представників Туроператора та приймаючої сторони.</p>
<p style="text-align: justify;">2.1.10. Відшкодовувати збитки, заподіяні Туроператору неправомірними діями Туриста.</p>
<p style="text-align: justify;">2.1.11. Повернутися до України в терміни, передбачені умовами туру та чинною візою.</p>
<p style="text-align: justify;">2.1.12. По поверненні з туристичної подорожі на територію України, на вимогу посольства (консульства), надати необхідну інформацію, документи, тощо до посольства (консульства) країни, що видала візу, у термін до припинення строку дії візи.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 2.1.13. При виїзді за кордон дітей у віці до 18 років надати&nbsp; документи, що дають право&nbsp; на виїзд дітей за кордон України, оформлені у відповідному порядку: проїзні документи; нотаріально засвідчене клопотання батьків або законних представників дітей у разі потреби самостійного виїзду неповнолітнього за кордон;&nbsp; відомості про дітей, які їдуть за кордон разом з батьками (законними представниками) повинні бути вписані в паспорти батьків чи одного з батьків (законних представників); фотографії дітей віком від 5 до 18 років, які не мають власних проїзних документів, повинні бути&nbsp; вклеєні в паспорти батьків (законних представників) та&nbsp; скріплені печаткою; нотаріально завірена заява одного з батьків на виїзд малолітньої або неповнолітньої (до 18 років) дитини за кордон та оригінал свідоцтва про народження дитини, в разі виїзду дитини з одним із батьків.</p>
<p style="text-align: justify;">2.1.14. До початку подорожі Турист зобов&rsquo;язаний повідомити Туроператора про наявні підстави для відмови Туристу у в&rsquo;їзді до країни перебування, зазначені в цьому пункті, а саме: термін дії закордонного паспорту з моменту перетину кордону країни, до якої подорожує, є меншим від строку встановленого компетентними органами цієї країни. Якщо внаслідок такого неповідомлення Туроператора туристу було відмовлено у в&rsquo;їзді до країни перебування чи транзиту через відсутність належно оформлених документів на в&rsquo;їзд турист зобов&rsquo;язується відшкодувати протягом 3 (трьох) банківських днів з моменту отримання такої вимоги всі витрати та збитки Туроператора понесені ним на оплату авіакомпаніям, які здійснювали таке перевезення, застосованих до них штрафів у відповідності з Законом України &laquo;Про відповідальність перевізників під час здійснення міжнародних пасажирських перевезень&raquo;.&nbsp;</p>
<p style="text-align: justify;">2.1.15. Протягом 14 (чотирнадцяти) календарних днів після повернення з туристичної подорожі в Україну з&rsquo;явитися в офіс ТУРАГЕНТА для підписання Акту наданих послуг. При не з&rsquo;явленні для підписання Акту&nbsp; або ненадання обґрунтованої відмови від підписання, Акт вважається таким, що прийнятий без зауважень та підписаний двома Сторонами.</p>
<p style="text-align: justify;"><strong>2.2. Турист має право:</strong></p>
<p style="text-align: justify;">2.2.1. Отримувати від Туроператора &nbsp;інформацію про туристичні послуги, що включаються до туристичного продукту, який реалізується Туроператором: про умови перетинання державного кордону, розміщення, харчування, страхування, правила поведінки фізичних осіб на території місця надання туристичної послуги, ризик та засоби його запобігання щодо кожної конкретної туристичної послуги, правила одержання віз, порядок відшкодування збитків, розгляду претензій та інше передбачене законодавством України.&nbsp;</p>
<p style="text-align: justify;">2.2.2. Турист має право відмовитись від одержання туристичних послуг (анулювати тур) або неможливості їх одержання з будь-яких причин,&nbsp; відшкодувавши фактичні витрати, які вже поніс Туроператор на момент ануляції туру, в тому числі на оплату пені, штрафів партнерам Туроператора, пов&rsquo;язаних з анулюванням бронювання туристичних послуг.</p>
<p style="text-align: justify;">Турист зобовязується сплатити на користь Туроператора&nbsp; штрафні санкції в наступному порядку:</p>
<p style="text-align: justify;">- незалежно від строку відмови від одержання туристичних послуг розмір фактичних витрат Туроператора на організацію туру становить 50 (п&rsquo;ятдесят) Євро та відшкодовується Туристом у гривнях згідно комерційного курсу Туроператора на дату відмови Туриста від одержання туристичних послуг;</p>
<p style="text-align: justify;">&nbsp;-при відмові більше ніж за 14 днів до початку надання туристичних послуг &ndash; 10% від вартості туристичних послуг;</p>
<p style="text-align: justify;">-при відмові за 14-8 днів до початку надання туристичних послуг &ndash; 25% від вартості туристичних послуг;</p>
<p style="text-align: justify;">-при відмові за 7-4 днів до початку надання туристичних послуг &ndash; 50% від вартості туристичних послуг;</p>
<p style="text-align: justify;">-при відмові за 3-2 днів до початку надання туристичних послуг &ndash; 75% від вартості туристичних послуг;</p>
<p style="text-align: justify;">-при відмові менше ніж за 48 годин до початку надання туристичних послуг &ndash; 100% від вартості туристичних послуг;</p>
<p style="text-align: justify;">У випадку відмови Туриста від одержання туристичних послуг, на які діють акційні, інші спеціальні умови бронювання та ануляції, а також турів, терміни яких припадають на період новорічних, різдвяних, травневих свят, виставок, ярмарків, фестивалів, національних свят у країні відвідування, терміни відмови і розміри штрафних санкцій Туроператором становить 100 % від загальної вартості подорожі, визначеної цим Договором.</p>
<p style="text-align: justify;">Датою оплати рахунку визнається дата зарахування коштів на банківський рахунок або в кассу Туроператора.</p>
<p style="text-align: justify;">Якщо Туроператор поніс більші витрати, ніж передбачені в даному пункті, Турист зобов&rsquo;язаний компенсувати всі понесені Туроператором витрати. <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>
<p style="text-align: justify;">2.2.3 На відшкодування збитків, завданих у разі невиконання Туроператором своїх зобов&rsquo;язань відповідно до чинного законодавства України або неналежного виконання умов Договору.&nbsp;</p>
<p style="text-align: justify;">2.2.4<strong>.</strong> Отримувати інформацію про наявність ліцензії у суб'єкта, що здійснює підприємницьку діяльність у галузі туризму, дозволів, сертифікатів, інших документів, наявність яких передбачена законодавством.</p>
<p style="text-align: justify;">2.2.5. Отримати&nbsp; комплекс туристичних послуг, передбачені даним Договором.</p>
<p style="text-align: justify;">2.2.6. Турист має право додатково замовити добровільне страхування: страхування від нещасного випадку, страхування цивільної відповідальності, страхування фінансових ризиків, пов&rsquo;язаних із скасуванням або перериванням туристичної подорожі, страхування багажу.</p>
<p style="text-align: justify;">Турист має право самостійно оформити страховку (медичну та від нещасного випадку). При цьому протягом 24-х годин з моменту підписання даного Договору Турист повинен надати Туроператорові копію самостійно оформленого поліса іншої страхової компанії.</p>
<p style="text-align: justify;">У випадку не надання Туристом такого поліса протягом 24-х годин даний Договір припиняє свою дію, при цьому Турист відшкодовує Туроператорові фактично понесені видатки по бронюванню й розробці туру.</p>
<p style="text-align: justify;">2.3.7. Відмовитися від виконання Договору на туристичне обслуговування, при цьому сплативши Туроператору реально понесені останнім витрати, пов'язані з виконанням зобов'язань за даним Договором. В даному випадку для Туриста настають наслідки передбачені <strong>п. 2.2.2 </strong>цього Договору.</p>
<p style="text-align: justify;">&nbsp;2.3.8. Підписанням цього Договору Турист підтверджує, що до укладення цього договору Туроператор надав йому всю необхідну згідно законодавства інформацію про тури, країни відвідування, вартість туристичних послуг, розмір та застосування штрафних санкцій.</p>
<p style="text-align: justify;"><strong>2.6. <em>&nbsp;</em>Туроператор зобов&rsquo;язується: </strong></p>
<p style="text-align: justify;">2.6.1. Організувати тур для Туриста&nbsp; (Туристів):</p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p style="text-align: justify;">в <?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
 з&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 р.&nbsp; по <?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
&nbsp; р., який включає в себе&nbsp; наступний комплекс туристичних послуг:</p>
<ul style="text-align: justify;">
<li>бронювання авіаквитків на літак, що слідує за маршрутом <?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalAirport'];?>
-<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightACityDepartureAirport'];?>
, №<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightA'];?>
, <?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
-<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
, та звоторній рейс за маршрутом <?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityArrivalAirport'];?>
-<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityDepartureAirport'];?>
, №<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightB'];?>
,&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
-<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
, переліт _____________ класом. Авіакомпанія має право в односторонньому порядку змінити дату здійснення рейсу, час вильоту, тип чи номеру повітряного судна, у цьому випадку Туроператор зобов'язується проінформувати Туриста&nbsp; про відповідні зміни будь-яким способом протягом 2 годин з моменту отримання відповідної інформації від авіакомпанії. Туроператор зобов'язується від імені, за дорученням та за рахунок&nbsp; Туриста внести грошову суму, що становить вартість авіаперельоту та вказується в калькуляції за курсом долару США до гривні, офіційно встановленого НБУ з урахуванням коефіцієнту авіакомпанії. Туроператор може продати авіабілет на підставі укладеного з авіакомпанією агентського&nbsp; або іншого договору. Авіапереліт забезпечується авіакомпанією _____________________________________.</li>
</ul>
<ul style="text-align: justify;">
<li>Розміщення в готелі <?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
, (тип номеру - <?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
, <?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
, розміщення - <?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
), який розташовується в м. <?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
 . Туроператор має право змінити готель в односторонньому порядку, однак така зміна готелю в будь-якому випадку не повинна потягнути за собою зміну в бік погіршення класу готелю та (або) подорожчання туру, крім випадків, передбачених цим Договором.</li>
</ul>
<p style="text-align: justify;">Вартість послуг готельного обслуговування включається у вартість туристичних послуг, що надаються за умовами даного Договору та визначена в п. 2.1.1. і підлягає сплаті у строк, встановлений у вказаному пункті для сплати загальної вартості туристичних послуг.</p>
<ul style="text-align: justify;">
<li>Вид і способи забезпечення харчування: <?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
 .</li>
<li>Трансфер за маршрутом: <?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
 , який забезпечується компанією _______________________, м. ____________________________.</li>
<li>Екскурсійна програма (перелік та види екскурсій, час їх проведення при їх замовленні у Туроператора вказується в програмі туру, що формується та видається Туроператором) та є невід&rsquo;ємною частиною цього Договору.</li>
<li>Медичне страхування Туриста та страхування від нещасних випадків, що підтверджується страховим полісом або Свідоцтвом страхової компанії</li>
<li>Оформлення Туроператором в'їздної візи до ___________________________: ТАК / НІ <em>(</em>потрібне <em>&nbsp;</em>підкреслити <em>). </em>Правила в&rsquo;їзду до країни тимчасового перебування: оформлення візи непотрібне / віза оформлюється по прильоту в аеропорту / віза оформлюється в Україні до початку подорожі <em>(</em>потрібне <em>&nbsp;</em>підкреслити <em>)</em>. <em>&nbsp;</em></li>
<li>Інші послуги: ____________________________________________________________________.</li>
</ul>
<p style="text-align: justify;">2.6.2. Забронювати замовлені Туристом туристичні послуги відповідно до розділу 1 цього Договору та забезпечити його необхідними документами, які посвідчують право Туриста на отримання туристичних послуг: ваучер, страховий поліс, авіаквитки на авіарейси згідно з графіком відправлення за маршрутом, вказаним в замовленні. Передача Туристу документів може здійснюватись в аеропорту вильоту представником Туроператора.</p>
<p style="text-align: justify;">2.6.3. До укладення договору на туристичне обслуговування Туроператор зобов&rsquo;язаний надати Туристу повну і достовірну інформацію, передбачену ст.20 Закону України &laquo;Про туризм&raquo;, про комплекс туристичних послуг, в тому числі про порядок перетинання державного кордону України, оформлення віз, страхування, перевезення, харчування, розміщення в готельній установі, правила перебування на території іншої держави, порядок та розмір відшкодування збитків, порядок розгляду Туроператором претензій та іншу, передбачену чинним законодавством інформацію, включаючи особливі <strong>умови надання туристичних послуг</strong>, викладені нижче в цьому пункті Договору, а саме:</p>
<p style="text-align: justify;">&nbsp;- при анулюванні&nbsp; авіаквитків на чартерний рейс, тариф за авіаперевезення не повертається;</p>
<p style="text-align: justify;">- відповідальність за перевезення, обслуговування в аеропорту, готельне обслуговування, страхування несуть, відповідно, перевізник (договір перевезення - квиток), готель (договір про готельне обслуговування - ваучер), страхова компанія (договір страхування - страховий поліс);</p>
<p style="text-align: justify;">-Туроператор не несе відповідальності у разі скасування або зміни часу відправлення/прибуття транспортного засобу та пов&rsquo;язані з ним зміни програми подорожі, термінів та обсягів надання туристичних послуг. Згідно з міжнародними правилами пасажирських перевезень, у таких випадках відповідальність перед Турагентом та туристами несе авіакомпанія або інша транспортна компанія, що є власником проїздних документів, реалізованих через Туроператора;</p>
<p style="text-align: justify;">- Туроператор не несе відповідальності, якщо надання транспортних послуг не відбулося у зв&rsquo;язку з неприбуттям або несвоєчасним прибуттям Туриста до місця відправлення транспортного засобу та не відшкодовує будь-яких пов&rsquo;язаних з цим додаткових витрат Туриста. В той же час Туроператор всіма доступними засобами сприяє вирішенню пов&rsquo;язаних з цим питань;</p>
<p style="text-align: justify;">- Туроператор не несе відповідальності щодо компенсації грошових витрат Туриста за оплачені туристичні послуги, якщо Турист у період обслуговування на власний розсуд не скористався усіма або частиною послуг, обумовлених у заявці;</p>
<p style="text-align: justify;">- розміщення в номері готелю та звільнення номеру відбувається з урахуванням розрахункової години, передбаченої готелем, за місцевим часом країни перебування. Туроператор не несе відповідальності за порушення розрахункової години готелю Туристом (особами, на користь яких юридичною особою укладено договір). Турист самостійно сплачує всі&nbsp; витрати, що виникли внаслідок порушення ним розрахункової години;</p>
<p style="text-align: justify;">- категорія готелю визначається нормативними актами та стандартами країни його знаходження або адміністрацією готелю;</p>
<p style="text-align: justify;">- у випадку неможливості розміщення Туриста у попередньо заброньованому готелі або інших об&rsquo;єктах розміщення, що виникає під час перебування Туриста у країні подорожі, Туроператор без додаткової доплати розміщує Туриста в готелі аналогічної або вищої категорії, сервісного чи цінового обслуговування. Якщо Турист скористався запропонованими йому альтернативними послугами, послуги за Договором вважаються наданими належним чином;</p>
<p style="text-align: justify;">- Туроператор не несе відповідальності за збереження багажу, цінностей та документів Туриста протягом всього часу надання туристичних та/або транспортних послуг, за будь-які дії державних органів країни тимчасового перебування або країни транзиту, в тому числі посольства/консульства, митної, прикордонної служб, тощо, а також за неналежним чином оформлений закордонний паспорт туриста;</p>
<p style="text-align: justify;">&nbsp;- за вимогами країни відвідування, керуючись ч.2 ст.546 Цивільного Кодексу України,&nbsp; Туроператор приймає від Туриста суму грошового закладу, що є гарантією виконання зобов&rsquo;язань Туриста, які випливають з умов надання візи, а саме особистий візит у посольство країни відвідування після повернення в Україну. Гарантійна сума підлягає поверненню протягом двох днів після виконання туристом своїх зобов&rsquo;язань та не повертається у разі порушення зазначених умов;</p>
<p style="text-align: justify;">- застосування штрафних санкцій при відмові від туру, що припадає на період підвищеного попиту на туристичні послуги, був замовлений на умовах &laquo;раннього бронювання&raquo; або інших акційних умовах;</p>
<p style="text-align: justify;">- перелік країн, епідемічних з малярії, різних видів грипу, тощо. Туроператор зобов&rsquo;язаний ознайомити Туриста з санітарно-епідеміологічними правилами запобігання зараженню малярією, грипом, іншими епідеміологічними захворюваннями;</p>
<p style="text-align: justify;">- перелік країн, де розповсюджена стійкість збудників малярії до хлорохіну та інших препаратів згідно ст.29, 30, 40 Закону України &laquo;Про забезпечення санітарного та епідемічного благополуччя населення&raquo;, ст.28 Закону України &laquo;Про захист населення від інфекційних хвороб&raquo;. Туроператор зобов&rsquo;язаний видавати Туристу пам&rsquo;ятку &laquo;Профілактика малярії&raquo;, яку необхідно отримати в районній СЕС.</p>
<p style="text-align: justify;">2.6.4. Повідомляти Туристів про час та дату вильоту повітряного судна або відправлення наземного транспорту (у випадку, якщо транспортні послуги включені до туру).</p>
<p style="text-align: justify;"><strong>2.7. Туроператор має право:</strong></p>
<p style="text-align: justify;">2.7.1. Одержувати від Туриста повну й достовірну інформацію і документи, необхідні для надання послуг в обсязі й строках, передбачених даним Договором.</p>
<p style="text-align: justify;"><strong>2.7.2.</strong>Туроператор має право збільшувати вартість туристичних послуг у зв&rsquo;язку зі зміною транспортних, страхових тарифів, введенням нових або підвищенням діючих податків, зборів, обов&rsquo;язкових платежів та іншими об&rsquo;єктивними обставинами.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При зміні курсу національної валюти:</p>
<p style="text-align: justify;">- вартість туристичних послуг за підтвердженими замовленнями, що були оплачені своєчасно та в повному обсязі, не переглядається;</p>
<p style="text-align: justify;">- вартість туристичних послуг за підтвердженими замовленнями, що були сплачені частково або з порушенням термінів, у разі збільшення курсу національної валюти перераховується за внутрішнім курсом Туроператора на дату остаточного розрахунку, а у разі зменшення курсу &ndash; не переглядається.&nbsp;</p>
<p style="text-align: justify;">2.7.3. Відмовити в наданні туристичних послуг в разі неповної або несвоєчасної оплати туру, винними діями (бездіяльністю Туриста). В даному випадку для Туриста настають наслідки, передбачені <strong>п.2.2.2.</strong> Договору.</p>
<p style="text-align: justify;">2.7.4. У виняткових випадках Туроператор має право змінювати графік руху за маршрутом та послідовність проведення екскурсійно-культурних закладів.</p>
<ol style="text-align: justify;" start="3">
<li><strong> ВІДПОВІДАЛЬНІСТЬ СТОРІН</strong></li>
</ol>
<p style="text-align: justify;">3.1. У випадку невиконання або неналежного виконання умов цього Договору Сторони несуть відповідальність, передбачену чинним законодавством України та умов цього Договору.</p>
<p style="text-align: justify;">3.2. В разі, якщо невиконанням, неналежним виконанням умов цього Договору однією Стороною іншій стороні будуть заподіяні збитки, винна сторона зобов&rsquo;язується відшкодувати такі збитки в повному обсязі.</p>
<p style="text-align: justify;">3.3. Кожна зі Сторін Договору до початку туристичної подорожі може вимагати внесення змін або розірвання даного Договору у зв'язку з істотними змінами обставин, передбачені ст.20 Закону України &laquo;Про Туризм&raquo;.</p>
<p style="text-align: justify;">3.4. Турист несе відповідальність за правильність оформлення та достовірність документів, наданих Туроператору для надання туристичних послуг.</p>
<p style="text-align: justify;">3.5.Туроператор не несе відповідальності за негативні наслідки і не відшкодовує збитки, які виникли в результаті подій і обставин, що знаходяться поза сферою його компетенції, а також за дії або бездіяльність третіх осіб, а саме:</p>
<p style="text-align: justify;">-за дії перевізників &ndash; зміна, затримка скасування відправлення авіарейсів, поїздів, та інших транспортних засобів та пов&rsquo;язані із цим зміни обсягу і строків туру;</p>
<p style="text-align: justify;">-за зберігання, викрадення<strong>, </strong>знищення, втрату або пошкодження мацна (багажу, вантажу, цінностей, документів, тощо) туристів протягом усього терміну подорожі;</p>
<p style="text-align: justify;">-за дії страхових організацій;</p>
<p style="text-align: justify;">-за відмову посольства/консульства країни відвідування в видачі візи з незалежних від Туроператора причин;</p>
<p style="text-align: justify;">&nbsp;-за дії прикордонних, митних та міграційних органів, а також за розпорядженням місцевої влади и інших установ, організацій;</p>
<p style="text-align: justify;">&nbsp;-за неявку або запізнення туриста в аеропорт відправлення, залізничий вокзал, до місця збору групи та не реєстрацію;</p>
<p style="text-align: justify;">-за відсутність у Туристів до моменту початку подорожі оформлених паспортів та документів, що регулюють питання вивозу дітей;</p>
<p style="text-align: justify;">-за відсутність у Туриста проїздних документів, виданих йому Туроператором;</p>
<p style="text-align: justify;">-за наслідки порушення Туристами прикордоннихз формальностей, митних правил проїзду і перевезення багажу;</p>
<p style="text-align: justify;">-за недотримання встановлених авіакомпанією правил поведінки на борту літаків;</p>
<p style="text-align: justify;">-за порушення особливих правил поведінки в країні тимчасового перебування або країни транзиту.</p>
<p style="text-align: justify;">-за неналежним чином оформлений закордонний паспорт Туриста, в тому числі з вини Перевізника.&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;</p>
<p style="text-align: justify;">3.6. Туроператор не несе відповідальності за невідповідність наданого туристичного продукту сподіванням Туриста та/або відповідно за незадоволення від наданих послуг, оскільки уява кожної конкретної особи носить особистий та суб&rsquo;єктивний характер і не може відповідати загальноприйнятим нормам у тому числі затвердженим законодавством відповідної країни.</p>
<p style="text-align: justify;">3.7. <strong>&nbsp;</strong>В разі понесення Туроператором збитків<strong>, </strong>пов<strong>&rsquo;</strong>язаних з порушенням Туристом законодавства та інших правил країни перебування<strong>,</strong> Турист зобов<strong>&rsquo;</strong>язаний відшкодувати такі збитки в повному обсязі<strong>. </strong></p>
<p style="text-align: justify;">3.8 Рекламації (претензії) Туриста щодо обсягу та якості наданих туристичних послуг приймаються Туроператором протягом 14 днів з часу завершення туру за умови документального підтвердження обґрунтованості таких рекламації, в тому числі копії акту, складеного в місці надання послуг та засвідченого підписом уповноваженого представника і печаткою фірми, що приймала Туриста.</p>
<p style="text-align: justify;">&nbsp;Туроператор розглядає тільки ті рекламації, що відповідають вимогам Закону України &laquo;Про звернення громадян&raquo; (із змінами і доповненнями) та постанові Кабінету Міністрів України № 348 від 14.04.97 р.</p>
<p style="text-align: justify;">&nbsp;Рекламації, передаються Туроператору не пізніше 14 днів із дня завершення туру з додаванням наступних документів:</p>
<p style="text-align: justify;">- копія договору Туроператора з Туристом;</p>
<p style="text-align: justify;">- копія акту, складеного в місці виникнення конфлікту та засвідченого приймаючою стороною, з детальним описом характеру претензії Туриста;</p>
<p style="text-align: justify;">- копії інших документів, що мають відношення до інциденту.</p>
<p style="text-align: justify;">Рекламаціїї розглядаються і вирішуються у термін не більше 30 днів від дня їх надходження, а такі, що потребують отримання додаткової інформації &ndash; до 45 днів.</p>
<p style="text-align: justify;"><strong>4.ФОРС-МАЖОРНІ ОБСТАВИНИ</strong></p>
<p style="text-align: justify;">4.1. Сторони звільняються від будь-якої відповідальності за невиконання або неналежне виконання зобов&rsquo;язань, передбачених&nbsp; Договором, при виникненні обставин форс-мажору, тобто непередбачених та непереборних подій, що відбулися поза волею Сторін, а саме:</p>
<p style="text-align: justify;">- стихійні лиха (повені, виверження вулканів, землетруси, погодні явища тощо), страйки, революції, військові дії, оголошена та неоголошена&nbsp; війна, терористичні акти, масові безладдя, блокада, тощо;</p>
<p style="text-align: justify;">- дії, бездіяльність, прийняття компетентних рішень органами державної влади України та/або країни відвідування Туриста, що потягли за собою заборону експорту (імпорту) товарів, робіт, послуг, валютні або інші обмеження та призвели до перешкод у виконанні Сторонами умов Договору;</p>
<p style="text-align: justify;"><strong>- </strong>відмова посольства країни відвідування в наданні візи,&nbsp; заборона перетину Туристом державного кордону України та/або країни відвідування, крім випадків, якщо така відмова викликана виною Туроператора;</p>
<p style="text-align: justify;">- протиправні дії, невиконання договору третіми особами, тощо.</p>
<p style="text-align: justify;">4.2. Сторона, що підпала під дію форс-мажорних обставин, протягом семи календарних днів з моменту їх виявлення, зобов&rsquo;язана письмово повідомити про це іншу сторону. При порушенні цієї умови, Сторона втрачає право посилатися на форс-мажор як підставу для звільнення від відповідальності.</p>
<p style="text-align: justify;">4.3. У випадку настання обставин форс-мажору, зобов&rsquo;язання Туроператора припиняються у зв&rsquo;язку з неможливістю їх виконання.</p>
<ol style="text-align: justify;" start="5">
<li><strong> ТЕРМІН ДІЇ ДОГОВОРУ ТА ІНШІ УМОВИ</strong></li>
</ol>
<p style="text-align: justify;">5.1. Цей Договір набуває чинності з моменту підписання його сторонами та діє до повного виконання його умов Сторонами.</p>
<p style="text-align: justify;">5.2.<strong>&nbsp; </strong>Даний Договір укладений в двох примірниках українською мовою, що мають однакову юридичну силу, по одному примірнику для кожної сторони.</p>
<p style="text-align: justify;">5.3. Спір щодо якості послуг, що надаються, вирішуються із застосуванням стандартів та еталонів якості, прийнятих в країні відвідування Туриста.</p>
<p style="text-align: justify;">5.4. Договір не може бути розірваний в односторонньому порядку, крім випадків, передбачених даним Договором.</p>
<p style="text-align: justify;">5.5. Сторони підписанням цього договору також визнають той факт, що Туроператором надано Туристу інформацію відносно фінансового забезпечення своєї цивільної відповідальності та наявності ліцензії на здійснення туроператорської діяльності.</p>
<p style="text-align: justify;">5.6. Зобов&rsquo;язання Туроператора щодо виконання умов Договору виникає тільки після сплати Туристом вартості&nbsp; туристичного обслуговування в повному обсязі та надання всіх необхідних для оформлення туристичної подорожі документів та відомостей.</p>
<p style="text-align: justify;">5.7. Додаткові угоди та додатки до цього Договору є його невід&rsquo;ємними частинами і мають юридичну силу у разі, якщо вони викладені у письмовій формі та підписані Сторонами.</p>
<p style="text-align: justify;">5.8. Турист зобов&rsquo;язується після отримання повного пакету документів, які дають право на отримання туристичних послуг підписати Акт про надання послуг в офісі Туроператора чи в місці передачі документів або у випадку виявлення недоліків надати письмову мотивовану відмову від його підписання У випадку не підписання або відмови від підписання Акту без надання письмової мотивованої відмови від його підписання, послуги вважаються наданими в повному обсязі, а Акт вважається таким, що підписаний обома сторонами.</p>
<p style="text-align: justify;">5.9. Надані Туристом персональні дані для укладення цього Договору, що зазначені в ньому, використовуються Туроператором для формування цього Договору з туристом та супровідних документів для здійснення туристичної подорожі, а також для здійснення дій, пов&rsquo;язаних з виконанням цього Договору. Підписанням цього Договору Турист надає згоду та підтверджує надання згоди особами, що подорожують з ним, на передачу його персональних даних третім особам виключно з метою формування туристичного продукту та надання туристичних послуг Вказані дані не використовуються для формування бази персональних даних чи обробки персональних даних в розумінні Закону України &laquo;Про захист персональних даних&raquo;.</p>
<p style="text-align: justify;">5.10. Усі спори та розбіжності,&nbsp; що виникають у ході виконання даного Договору, вирішуються шляхом переговорів між Сторонами. У випадку неможливості досягнення згоди шляхом переговорів, спірні питання та розбіжності вирішуються у судовому порядку, передбаченому чинним законодавством України.</p>
<ol style="text-align: justify;" start="6">
<li><strong> АДРЕСИ СТОРІН</strong></li>
</ol>
<table>
<tbody>
<tr>
<td>ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>ТУРИСТ&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</td>
<td>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</td>
<td>Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
<br /><strong>&nbsp;</strong><strong>&laquo;Мною отримана вся необхідна інформація, передбачена&nbsp;&nbsp;</strong><strong>законом України &laquo;Про туризм&raquo; та всі необхідні документи, необхідні для туристичної подорожі&raquo;.</strong></td>
</tr>
</tbody>
</table><?php }
}
