<?php
/* Smarty version 3.1.30, created on 2018-03-15 13:17:06
  from "7bb60186774e99351e171a7243b0cfcf5d74f9ad" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5aaa563279ad03_12813202',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5aaa563279ad03_12813202 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: right;"><strong><em>Додаток № 1</em></strong></p>
<p style="text-align: right;"><strong><em>&laquo;Форма Договору </em></strong><strong><em>про надання туристичних послуг (на туристичне обслуговування)</em></strong><strong><em>&raquo;</em></strong></p>
<p style="text-align: right;"><strong><em>до Агентського договору </em></strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p style="text-align: center;"><strong>ДОГОВІР&nbsp;&nbsp;</strong><strong>ПРО НАДАННЯ ТУРИСТИЧНИХ ПОСЛУГ (НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ) №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p>&nbsp;</p>
<p style="text-align: right;">м. Чернівці&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp; року</p>
<p><strong>&nbsp;</strong></p>
<p><strong><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</strong> , в особі&nbsp; директора&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
 &nbsp; &nbsp;, який діє на підставі&nbsp; Статуту&nbsp; &nbsp; , гарантія надана ПАТ "Банк Інвестицій та заощаджень" відповідно до договору про надання банківської гарантії&nbsp; № 514/16-Г від&nbsp; 01/03/2017 року (розмір фінансового забезпечення складає 20 000 Євро) (далі&ndash; &laquo;<strong>Турагент&raquo;)</strong>, який діє від імені та в інтересах Товариства з обмеженою відповідальністю &laquo;ТРЕВЕЛ ПРОФЕШНЛ ГРУП&raquo; на підставі Агентського договору(далі &ndash;&laquo;<strong>Туроператор&raquo;)</strong>, з одного боку, та</p>
<p>Громадянин(ка)<strong> <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</strong>&nbsp;&nbsp;(паспорт, серія, номер, ким та коли виданий, адреса реєстрації, ідентифікаційний номер, також дані всіх повнолітніх та неповнолітніх осіб, які беруть участь у Турі, в т.ч. Замовника Турпродукту, якщо він також є Туристом), який(і) діє(ють) за усним дорученням від імені Туристів (далі &ndash; &laquo;Турист&raquo;, &laquo;Замовник Турпродукту&raquo;), з другого боку,які разом надалі іменуються &laquo;Сторони&raquo;, а кожен окремо &ndash; &laquo;Сторона&raquo;, керуючись статтями 901-907 ЦК України, статтями 295-305 ГК України, статтями 18-24, 30, 32-34 Закону України &laquo;Про туризм&raquo;, іншими нормативними актами, що регулюють відносини у сфері туристичної діяльності, уклали даний Договір про надання туристичних послуг (на туристичне обслуговування) (надалі &ndash; Договір) про наступне.</p>
<p><strong>ТЕРМІНИ, ЩО ВЖИВАЮТЬСЯ У ДОГОВОРІ</strong></p>
<p><strong>Ануляція Заявки</strong> &ndash; направлене Турагентом за вказівкою Замовника через Особистий кабінет відмова від отримання Турпродукту, вказаного в підтвердженій Туроператором Заявці, повністю або частково, а також зменшення кількості Туристів, внесення виправлень в імена та прізвища Туристів, зміна раніше погоджених та підтверджених Туроператором строків та об&rsquo;ємів послуг.</p>
<p><strong>Ваучер</strong><em> &ndash; </em>документ, що видається Туроператором на виконання умов, визначених у цьому Договорі, який визначає кількість Туристів, яким надається Турпродукт, підтверджує право Туриста(ів) на розміщення в зазначеному готелі з певним типом харчуванням та класом номера у визначені дати. Ваучер не є формою письмового договору у розумінні статті 23 Закону України &laquo;Про туризм&raquo;.</p>
<p><strong>Візова підтримка &ndash; </strong>консультативні послуги та послуги з підготовки документів до посольства/консульства/міграційної служби, які Туроператор надає відповідно до акцептованої Заявки.</p>
<p><strong>&nbsp;</strong><strong>Дата закінчення Туру</strong> &ndash; дата закінчення споживання Туристом туристичних послуг, що входили до складу Турпродукту згідно з підтвердженою Туроператором та оплаченою Заявкою.</p>
<p><strong>&nbsp;</strong><strong>Дата початку Туру</strong> &ndash; дата, коли Турист скористався першою туристичною послугою, яка входить до складу Турпродукту згідно з підтвердженою Туроператором та оплаченою Заявкою.</p>
<p><strong>Замовник Турпродукту &ndash; </strong>особа (Турист або інша фізична особа або юридична особа), яка здійснює замовлення Турпродукту для організації Туру і яка уклала цей Договір.</p>
<p><strong>&nbsp;</strong><strong>Заявка на бронювання (Заявка) &ndash; </strong>направлена Турагентом за вказівкою Замовника Туроператорові безвідклична оферта Замовника Турпродукту, що містить конкретні складові Турпродукту, інформацію, необхідну згідно з даним Договором для бронювання Турпродукту, а також пропозицію укласти Договір на умовах, визначених Туроператором та Заявці.</p>
<p><strong>&nbsp;</strong><strong>Країна перебування &ndash; </strong>країна, в якій Турист відповідно до акцептованої заявки Туроператором безпосередньо споживає комплекс туристичних послуг (Турпродукт).</p>
<p><strong>Підтвердження Заявки (акцепт) </strong>&ndash; надане Туроператором в Особистому кабінеті Турагента підтвердження можливості забронювати вказаний в Заявці Турпродукт шляхом присвоєння Заявці статусу &laquo;ОК&raquo;. Підтвердження Заявки може бути здійснене шляхом виставлення рахунку.</p>
<p><strong>Тур</strong> &ndash; подорож (поїздка) Туриста на термін від 24 годин до одного року з пізнавальною, оздоровчою, релігійною, спортивною, професійною, науковою, діловою та іншою метою, за винятком виїзду на постійне місце проживання, працевлаштування, зміни громадянства, отримання посвідки на проживання, здійснення оплачуваної або підприємницької діяльності.</p>
<p><strong>&nbsp;</strong><strong>Туристичний оператор (Туроператор) &ndash; </strong>Товариство з обмеженою відповідальністю &laquo;ТРЕВЕЛ ПРОФЕШНЛ ГРУП&raquo;, що діє на підставі ліцензії Державного агентства України з туризму та курортів АЕ № 272713 від 13 березня 2014р., гарантія надана АТ &ldquo;УкрСиббанк&rdquo; (61001, м. Харків, просп. Московський, 60) відповідно до договору про надання банківської гарантії №11483881000 від 06.10.2016 року (розмір фінансового забезпечення складає 20 000 Євро), платник податку на прибуток на загальних підставах.</p>
<p><strong>&nbsp;</strong><strong>Турист (споживач туристичних послуг) &ndash; </strong>особа, яка здійснює (планує здійснити) Тур та уклала та/або від імені якої укладено даний Договір.</p>
<p><strong>Туристичний продукт (Турпродукт) &ndash; </strong>попередньо розроблений комплекс туристичних послуг, який поєднує не менше ніж дві такі послуги, що реалізується або пропонується для реалізації як на території України так і за її межами за визначеною ціною і може включати:</p>
<p>- бронювання номерів в готелях;</p>
<p>- харчування (на базі сніданки - BB, сніданки і вечері - НВ, сніданки, обіди та вечері - FВ або інше);</p>
<p>- транспортні послуги з перевезення туристів і їх багажу в Країні перебування;</p>
<p>- екскурсійне обслуговування;</p>
<p>- організацію культурно-розважальних або спортивних заходів;</p>
<p>- організацію інструкторів з різних видів спорту;</p>
<p>- організацію прокату автомобіля;</p>
<p>- інші туристичні послуги, які Туроператор пропонує для реалізації.</p>
<p><strong>Готель</strong> - готель, обраний Туристом для проживання. Категорія готелю, встановлюється місцевими органами сертифікації. У деяких країнах сертифікація готелів державними органами не здійснюється, і категорійність готелів встановлюється згідно з суб&rsquo;єктивною оцінкою власника готелю абоіншою уповноваженоюособою готелю.</p>
<p><strong>Інші терміни, що вживаються у даному Договорі, зокрема, але не обмежуючись, типи розміщення у готелі, типи харчування, типи корпусів та номерів у готелі, розміщення номерів, абревіатури щодо надання послуг з перевезення, а також інші загальновживані абревіатури, що вживаються у туристичній діяльності, визначені на офіційному веб-сайті Туроператора www.tpg.ua у Розділі &laquo;АГЕНТСТВАМ&raquo; - &laquo;СЛОВНИК АГЕНТА&raquo;. </strong></p>
<ol>
<li><strong>ПРЕДМЕТ ДОГОВОРУ</strong></li>
</ol>
<ul>
<li>За цим Договором Турагент зобов&rsquo;язується забезпечити надання Замовнику Турпродукту, сформованого Туроператором, на умовах, визначених цим Договором, а Замовник Турпродукту зобов&rsquo;язується своєчасно і в повному обсязі оплатити вартість Туру згідно з даним Договором.</li>
<li>Турагент надає Замовнику Турпродуктувичерпні, своєчасні, достовірні відомості про склад і характеристики послуг, що входять до Турпродукту.</li>
<li>Даний Договір є заявкою Туриста(ів) або іншого замовника Турпродуктуна організацію Туру.</li>
<li>Замовник Турпродукту не має права використовувати надані Туроператором туристичні послуги з метою від&rsquo;їзду з місця постійного проживання, з метою працевлаштування, у зв&rsquo;язку з виконанням професійних обов&rsquo;язків, з метою здійснення підприємницької діяльності або з метою зміни громадянства, отримання посвідки на проживання, або права на роботу в іншій країні або в сімейних справах.</li>
</ul>
<ol start="2">
<li><strong>ПРАВА ТА ОБОВ&rsquo;ЯЗКИ СТОРІН</strong></li>
</ol>
<ul>
<li><strong>Турагент зобов'язується: </strong>
<ul>
<li>Надати Тур, сформований Туроператором:</li>
</ul>
</li>
</ul>
<ol>
<li>до&nbsp; <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
; ,&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
&nbsp;</strong></li>
<li>дляТуристів :
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
</li>
<li><strong style="color: #626262;">Турпродукт за цим Договором </strong><strong style="color: #626262;">включає в себе наступний комплекс туристичнихпослуг:</strong></li>
<li><strong>Бронювання квитків для авіаційного перевезення до Країни перебування.</strong></li>
</ol>
<p>Маршрут: <u>1)<strong><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
&nbsp; - <?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
&nbsp;</strong> 2)<strong><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
</strong></u></p>
<p>Найменування авіакомпанії(й), що забезпечує(ють) авіаційне перевезення_______________________________.</p>
<ol>
<li><strong>Тимчасове розміщення у готелі.</strong></li>
</ol>
<p>Готель:.<strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
</strong></p>
<p>Місцезнаходження готелю:&nbsp;<strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</strong></p>
<p>Період розміщення: з&nbsp;<strong> <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
</strong> по <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</strong>&nbsp;&nbsp;( <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['AmountNight'];?>
</strong> ночей).</p>
<p>Тип розміщення:<strong> <?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
&nbsp;</strong></p>
<p>Тип харчування: <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</strong></p>
<ol>
<li><strong>Трансфер.</strong></li>
</ol>
<p>Вид: індивідуальний/груповий; аеропорт-готель та/або готель-аеропорт<em>(необхідне підкреслити).<strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</strong></em></p>
<p>Інформація про зміни зазначеного часу відправлення трансферу надається Замовнику Турпродукту, зокрема, але не виключно, засобами мобільного зв&rsquo;язку (в т.ч. шляхом направлення повідомлень у месенджери), на інформаційному табло на рецепції готелю, на офіційному веб-сайті туроператора.</p>
<ol>
<li><strong>Екскурсійна програма</strong></li>
</ol>
<p>Перелік та види екскурсій, час їх проведення при їх замовленні у Туроператора вказується у Програмі туру, що формується та видається Туроператором та є невід&rsquo;ємною частиною цього Договору.</p>
<ol>
<li><strong>Медичне страхування</strong> Туриста(ів) та страхування від нещасного випадку, що підтверджується страховим полісом або Свідоцтвом страхової компанії ПрАТ &laquo;Європейське туристичне страхування&raquo; (місцезнаходження: м. Київ, вул. Спаська, 5), яке оформлюється безпосередньо Туроператором за допомогою програмного забезпечення&laquo;1С: Підприємство&raquo;, доступ до друкуякогонадаєтьсяТурагентупіслянадходження на поточнихрахунок Туроператораповної оплати Туру.</li>
</ol>
<p>Даний Договір є заявкою Замовника Турпродукту на страхування Туриста і не потребує підписання додаткових документів. Турист вважається застрахованим з дати, вказаної в страховому полісі або Свідоцтві, страхування починає діяти від дати, вказаної в полісі або Свідоцтві. Підписанням цього Договору Турист засвідчує своє ознайомлення та згоду з умовами Генерального договору страхування G-10/13 від 11.04.2013 року, укладеного Туроператором&nbsp; зі страховою компанією ПрАТ &laquo;Європейське туристичне страхування&raquo; та Програмою страхування, які також розміщені на веб-сайті Туроператора <a href="http://www.tpg.ua">www.tpg.ua</a> та в куточкуспоживача Туроператора.</p>
<p>За бажанням Замовника Турпродукту Туроператором можуть надаватися послуги з інших видів страхування. Замовник Турпродукту додатково замовляє добровільне страхування: страхування від нещасного випадку/ страхування цивільно-правової відповідальності/ страхування фінансових ризиків, пов&rsquo;язаних із скасуванням або перериванням туристичної подорожі/ страхування багажу <em>(потрібне підкреслити)</em>.</p>
<ol>
<li>Послуга повернення Туроператором вартості оплачених туристичних послуг відповідно до Додаткової угоди до Договору про надання туристичних послуг (Додаток №1 до Правил до Агентського договору про повернення Туроператором вартості оплачених туристичних послуг).</li>
<li>Інші туристичні послуги: __________________________________________________________.
<ul>
<li><strong>Організувати для Туриста послуги Візової підтримки.</strong></li>
</ul>
</li>
</ol>
<p>Оформлення візи непотрібне / віза оформлюється по прильоту в аеропорту / віза оформлюється в Україні до початку подорожі <em>(потрібне підкреслити)</em>.</p>
<ul>
<li>Передати Туристу(ам) всі необхідні документи, які надають йому право на одержання туристичних послуг не пізніше, ніж за 1 (один) день до Дати початку Туру або&nbsp; не пізніше, як за 2 години до початку надання першої послуги, включеної до Туру, якщо документи передаються в місці початку подорожі (аеропорту, ж/д вокзалі тощо).</li>
<li>У випадку неможливості забезпечення надання Туроператором Турпродукту відповідно до умов цього Договору, Туроператор вживає альтернативних заходів без покладення додаткових витрат на Турагента/Замовника Турпродукту, а в разі потреби &ndash; здійснює відшкодування різниці між вартістю Турпродукту, запропонованого в якості альтернативного, та Турпродукту, зазначеного в цьому Договорі (далі &ndash; Відшкодування різниці). Таке відшкодування може в тому числі здійснюватися Туроператором шляхом надання Туристу(ам) без стягнення додаткової плати супутніх туристичних послуг в Країні перебування (екскурсійне обслуговування, святкової вечері тощо), надання покращеного типу розміщення та/або харчування у готелі, забезпечення послугами індивідуального трансферу або трансферу підвищеного рівня комфортності, забезпечення Туриста(ів) компліментом/бонусом від адміністрації готелю/транспортних компаній, підвищення класу авіаперевезення тощо. Якщо Турист відмовився скористатися Турпродуктом, запропонованим Туроператором в якості Відшкодування різниці, Туроператор звільняється від обов&rsquo;язку здійснювати будь-яке інше (в т.ч. грошове) відшкодування різниці.</li>
<li>До Дати початку Туру надавати Туристу повну та своєчасну інформацію, передбачену ст. 19-1 Закону України &ldquo;Про туризм&rdquo;, зокрема,надатиТуристу своєчасну, повну, достовірну, необхіднуінформацію про Турпродукт, а саме:</li>
</ul>
<ol>
<li>про основні вимоги до оформлення виїзних/в'їзних документів (паспорт, дозвіл (віза) на в'їзд/виїзд до Країни перебування та інших необхідних документів), у тому числі, інформацію щодо термінів їх оформлення;</li>
<li>про Програму туристичного обслуговування;</li>
<li>про характеристику транспортних засобів, що здійснюють перевезення, у тому числі, інформацію про їх вид і категорію, терміни стикувань (сполучення) рейсів, правила та умови перевезення, а також іншу обов'язкову інформацію, передбачену кодексами і правилами перевезень (якщо перевезення входить до складу заброньованого Турпродукту), включаючи вартість авіаперевезення, розклад рейсів, а також інформацію, що при анулюванні авіаквитків на чартерні рейси їх вартість не повертається;</li>
<li>про характеристику готелів, інших закладів розміщення Туриста, у тому числі, про їх місце розташування, класифікацію за законодавством країни (місця) тимчасового перебування, відомості про підтвердження відповідності послуг готелю встановленим вимогам, відомості про правила тимчасового проживання;</li>
<li>про правила в'їзду до Країни перебування;</li>
<li>про види і способи забезпечення харчування впродовж Туру;</li>
<li>про види та тематику екскурсійного обслуговування, порядок зустрічей і проводів, супроводу Туриста;</li>
<li>про Дату і час початку та закінчення Туру, його тривалість;</li>
<li>відомості про мінімальну кількість Туристів у групі, терміни інформування Туриста про те, що Тур не відбудеться через недобір групи;</li>
<li>відомості про страхову організацію, що здійснює страхування ризиків, пов'язаних з наданням туристичного обслуговування, розмір страхових відшкодувань, порядок і умови їх виплати;</li>
<li>про актуальну ціну Турпродукту і порядок здійснення оплати;</li>
<li>про місце перебування організації (організацій), уповноваженої Туроператором на прийняття претензій Туриставпродовж Туру, а також про адреси і телефони українських дипломатичних установ у країні тимчасового перебування або місцевих служб, до яких можна звернутися у разі виникнення труднощів впродовж Туру.</li>
<li>про медичні застереження стосовно здійснення Туру, у тому числі протипоказання через певні захворювання, особливості фізичного стану і віку Туристів для участі в Турі, а також про перелік країн ендемічних з малярії, про перелік країн, де розповсюджена стійкість збудників малярії до хлорофілу та інших препаратів згідно ст. 29, 30, 40 Закону України &laquo;Про забезпечення санітарного та епідемічного благополуччя населення&raquo;, ст. 28 Закону України &laquo;Про захист населення від інфекційних хвороб&raquo;, надати пам&rsquo;ятку &laquo;Профілактика малярії&raquo;;</li>
<li>про Туроператора, його місцезнаходження і поштові реквізити, наявність у Туроператора ліцензії на здійснення туроператорської діяльності, про розмір фінансового забезпечення Туроператора, сертифікатів відповідності та іншу інформацію відповідно до законодавства про захист прав споживачів;</li>
<li>про розмір фінансового забезпечення Турагента на випадок його неплатоспроможності чи визнання банкрутом, інформацію про банк або іншу кредитну установу, яка надала таке забезпечення;</li>
<li>про те, що вартість послуг за цим Договором може бути змінена Туроператором/Турагентом в бік її збільшення не пізніше як за 20 днів до початку Туру в межах 5 % від загальної вартості послуг за цим Договором;</li>
<li>а також іншу обов'язкову інформацію, передбачену Законом України &laquo;Про туризм&raquo;, іншими нормативно-правовими актами.
<ul>
<li>Повідомляти Туриста про час та дату вильоту повітряного судна або відправлення наземного транспорту (у випадку, якщо транспортні послуги включені до Туру).Турагент за 1 добу до дати вильоту повітряного судна зобов&rsquo;язаний уточнювати час вильоту повітряного судна та доводити інформацію до Туриста. У разі невиконання даної умови Турагент самостійно несе відповідальність перед Туристом.</li>
<li>Своєчасно повідомляти Туриста про всі зміни у Програмі та в умовах Туру, що відбулися внаслідок істотної зміни обставин, з яких Сторони виходили при укладенні цього Договору або внаслідок настання обставин непереборної сили. До істотних змін обставин належать: погіршення умов подорожі, зміна термінів подорожі; непередбачене збільшення транспортних тарифів; введення нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів; різка зміна курсу національних валют; інші підстави, за домовленістю сторін.</li>
<li>Перевіряти у Туриста наявність та правильність оформлення паспортів та інших документів для в&rsquo;їзду і виїзду до/з Країни перебування. При цьому Турагент зобов&rsquo;язується відмовляти Туристу в укладенні Договору на туристичне обслуговування, якщо:</li>
</ul>
</li>
<li>строк чинності візи з моменту перетину кордону країни, на в&rsquo;їзд до якої видана віза, є меншим за тривалість перебування Туриста у цій країні;</li>
<li>строк чинності візи при в&rsquo;їзді в Україну з моменту перетину кордону України є меншим за сім днів;</li>
<li>віза використана за кількістю в&rsquo;їздів (виїздів) до (з) Країни перебування;</li>
<li>строк чинності закордонного паспорта з моменту перетину кордону Країни перебування є меншим за строк, встановлений компетентними органами цієї країни;</li>
<li>не оформлені, не правильно оформлені документи, що дають право на виїзд дітей за кордон України.
<ul>
<li>Належним чином виконувати інші обов&rsquo;язки за цим Договором.</li>
</ul>
</li>
</ol>
<p>&nbsp;</p>
<ul>
<li><strong>Турагент має право: </strong>
<ul>
<li>Відмовитися в односторонньому порядку від виконання Договору у випадку порушення Туристом встановленого Договором порядку оплати, а також у випадках ненадання або несвоєчасного надання Туристом відомостей і документів, необхідних для виконання Договору, або порушення Туристом інших обов'язків, встановлених цим Договором із застосуванням наслідків, встановлених даним Договором.</li>
<li>У разі неможливості здійснення авіаперельоту рейсом, запропонованим Туроператором/Турагентом, Туроператор/Турагент забезпечує здійснення авіаперельоту до пункту призначення іншим рейсом та/або маршрутом.Зміна термінів подорожі у зв&rsquo;язку із затримкою вильоту з причин, що не залежать від Туроператора, звільняє останнього від будь-якої відповідальності. Якщо Турист скористався запропонованими йому альтернативними послугами, послуги за Договором вважаються наданими належним чином.</li>
<li>У випадку неможливості надання Туроператором Турпродукту згідно з акцептованою Заявкою, Туроператор/Турагент вживає альтернативних заходів без покладення додаткових витрат на Замовника Турпродукту, а в разі потреби &ndash; здійснює відшкодування різниці між вартістю Турпродукту, запропонованого в якості альтернативного, та Турпродукту, вказаного в акцептованій Заявці (далі &ndash; &laquo;Відшкодування різниці&raquo;). Таке відшкодування може в тому числі здійснюватися Туроператором/Турагентом шляхом надання Туристу(ам) без стягнення додаткової плати супутніх туристичних послуг в Країні перебування (екскурсійне обслуговування, святкової вечері тощо), надання покращеного типу розміщення та/або харчування у готелі, забезпечення послугами індивідуального трансферу або трансферу підвищеного рівня комфортності, забезпечення Туриста(ів) компліментом/бонусом від адміністрації готелю/транспортних компаній, підвищення класу авіаперевезення тощо. Якщо Турист відмовився скористатися Турпродуктом, запропонованим Туроператором/Турагентом в якості Відшкодування різниці, Туроператор/Турагент звільняється від обов&rsquo;язку здійснювати будь-яке інше (в т.ч. грошове) Відшкодування різниці.</li>
</ul>
</li>
</ul>
<p>&nbsp;</p>
<ul>
<li><strong>Замовник Турпродукту</strong><strong> зобов&rsquo;язується: </strong>
<ul>
<li>Здійснити своєчасну та повну оплату Турпродукту відповідно до розділу 3 Договору.</li>
<li>У встановлений Турагентом строк, але не пізніше ніж за 14 (чотирнадцять) робочих днів до Дати початку туру, надати Турагенту/Туроператору комплект документів та інформацію, що необхідні для виконання даного Договору (у тому числі, закордонний паспорт, фотографії в необхідній кількості, анкетну інформацію тощо).</li>
<li>Надати Турагенту/Туроператору відомості щодо місця реєстрації (місця перебування) і номери телефонів, необхідні для оперативного зв&rsquo;язку з Замовником Турпродукту.</li>
<li>Довести до відома Турагента до моменту оформлення документів та здійснення ним бронювання інформацію про обставини, що перешкоджають здійсненню Туру, до яких, в тому числі, але не обмежуючись, відносяться:</li>
</ul>
</li>
</ul>
<ol>
<li>різного роду захворювання Туриста і пов'язані з ними медичні протипоказання (у т. ч. стосовно різних видів пересування, зміни кліматичних умов, особливостей національної кухні, застосування лікарських засобів і т.п.);</li>
<li>конфліктні ситуації з органами державної влади та управління, що призвели до заборони на в'їзд до певної держави або до групи країн;</li>
<li>обмеження на право виїзду з України;</li>
<li>іноземне громадянство Туриста, наявність візового режиму між країною виїзду і країною, громадянином якої є Турист, у випадку якщо він не є громадянином України;</li>
<li>необхідність отримання Туристом спеціальних дозволів або погоджень від третіх осіб або компетентних органів, в тому числі, але не виключно:згоди на виїзд дитини за кордон,отримання дитиною власного закордонного паспорта,отримання дозволу на вивіз зброї,дозволу на вивіз тварини,дозволу на вивезення художніх цінностей та інших дозволів та погоджень тощо.</li>
</ol>
<p>Невиконання даного обов&rsquo;язку Туристом чи іншим Замовником Турпродуктузвільняє Турагента/Туроператора від будь-якої відповідальності у випадку неможливості Туриста(ів) використати придбаний ним Тур в зв&rsquo;язку з існування вищевказаних обставин.</p>
<ul>
<li>Своєчасно (за день до Дати початку Туру) уточнити у Турагента час і місце вильоту, терміни здійснення Туру, розклад авіарейсів, місце і час збору групи, іншу інформацію, необхідну для реалізації Туру. Турист самостійно несе відповідальність за неможливість скористатися заброньованими туристичними послугами через нез&rsquo;ясування актуальної інформації про умови організації Туру.</li>
<li>До Дати початку Туру отримати документи, необхідні для здійснення Туру в офісі Турагента (в деяких випадках - в аеропорту/на вокзалі у представника Туроператора або Турагента), оглянути зазначені документи та сповістити Турагента без зволікання про виявлені в документах недоліки. У разі незаявлення Замовником Турпродукту при отриманні документів про наявність у них недоліків, документи визнаються Сторонами такими, що сформовані належним чином.</li>
<li>Своєчасно прибути в аеропорт або інше зазначене Турагентом/Туроператором місце зустрічі. Неявка або запізнення до відправлення за будь-яких причин прирівнюється до відмови Туриста від виконання Договору без звільнення від обов&rsquo;язку виконання Замовником Турпродукту своїх зобов&rsquo;язань в частині оплати Турпродукту та послуг Візової підтримки, а також відшкодування фактично здійснених витрат Турагента та Туроператора. Зміна строків Туру можлива тільки за попередньою письмовою згодою з Турагентом/Туроператором, за відсутності якої Туристу не буде надано розміщення в готелі при самостійному приїзді Туриста в готель раніше, чи пізніше узгодженого періоду.</li>
<li>Дотримуватися правил перевезення пасажирів, ручної поклажі і багажу, встановлених перевізником, а також іншими транспортними статутами, кодексами та відповідними підзаконними актами.</li>
<li>Дотримуватися правил виїзду з України і в'їзду в Україну, правил в'їзду до Країни перебування, виїзду з Країни перебування і правил перебування у Країні перебування, а також дотримуватися зазначених правил в країнах транзитного проїзду.</li>
<li>Дотримуватися законодавства Країни перебування, поважати її соціальний устрій, звичаї, традиції, релігійні норми, а також дотримуватися загальноприйнятих у Країні перебування норм моралі.</li>
<li>Дотримуватися під час Туру правил особистої безпеки.</li>
<li>Ставитися до майна третіх осіб з належною дбайливістю і обачністю, дотримувати встановлених третіми особами правила користування таким майном, не завдавати шкоди майну третіх осіб.</li>
<li>Негайно інформувати Турагента/Туроператора, а також представників приймаючої сторони про ненадання або неналежне надання послуг, що входять до Турпродукту з боку третіх осіб.</li>
<li>По завершеннюТуру прибути або надати необхідні документи у визначені строки до посольства/консульства Країни перебування, яке видало візу, якщо це вимагалось умовами видачі візи.</li>
</ul>
<p>&nbsp;</p>
<ul>
<li><strong>Замовник Турпродукту</strong><strong> має право:</strong>
<ul>
<li>Отримати при укладанні цього Договору інформацію, що надається Турагентом відповідно до вимог Закону України &laquo;Про туризм&raquo;, Закону України &laquo;Про захист прав споживачів&raquo; та положень Договору.</li>
<li>Скористатися Турпродуктом відповідно до акцептованої Туроператором та оплаченої Заявки.</li>
<li>Відмовитися від виконання даного Договору за умови оплати Турагенту/Туроператору фактично понесених ними витрат за цим Договором.</li>
</ul>
</li>
</ul>
<p>&nbsp;</p>
<ol start="3">
<li><strong>ВАРТІСТЬ ПОСЛУГ ТА ПОРЯДОК ОПЛАТИ</strong></li>
</ol>
<p><strong>&nbsp;</strong></p>
<ul>
<li>Вартість Туру та послуг Візової підтримки за цим Договором з урахуванням послуг Турагента становить на дату укладення даного договору<strong> <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 ( <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
 )гривень</strong>,</li>
<li>передоплата складає<strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
( <?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
)</strong>&nbsp;згідно з комерційним курсом Туроператора, розміщеним на офіційному веб-сайті Туроператора. Вартість Туру сплачується у гривнях за комерційним курсом Туроператора на день виставлення рахунку Туроператором. Вартість Туру автоматично змінюється в разі зміни комерційного курсу Туроператора на день здійснення повної оплати туру. Таке коригування не вважається змінами умов даного Договору.&nbsp;</li>
<li>Вартість Туру та послуг Візової підтримки за цим Договором може бути змінена Туроператором/Турагентом в бік її збільшення не пізніше як за 20 днів до початку Туру в межах 5 % від загальної вартості послуг за цим Договором виключно у випадку істотних змін обставин: зміна термінів подорожі, непередбачене збільшення транспортних тарифів, введення нових або підвищення діючих ставок податків і зборів та інших обов&rsquo;язкових платежів, різка (більше, ніж на 5 %) зміна курсу національних валют, підвищення вартості туристичних послуг в країні відвідування, непередбачуване збільшення витрат Туроператора/Турагента на організацію туру.</li>
<li>Замовник Турпродуктузобов&rsquo;язаний своєчасно, у повномуобсязівідповідно до умов цього Договору та виставленого рахункуоплатитивартість Турпродукту та послуг Візової підтримки, але в будь-якомуразіу строк, не пізніше, ніж за 14 (чотирнадцять) днів до Дати початку туру. У разі замовлення Турагентом у термін, менший, ніж за 14 (чотирнадцять) днів до Дати початку туру, повна оплата Турпродукту повинна бути здійснена протягом доби після Підтвердження Заявки Туроператором. В разі подання Заявки в період дії акційних пропозицій Туроператора, порядок та строки оплати визначаються відповідно до правил відповідної акції, затвердженої Туроператором та доведеної до відома Турагента. Інший порядок розрахунків за окремою Заявкою може бути узгоджений Сторонами шляхом укладення додаткової угоди до цього Договору. Датою оплати Турпродукту вважається дата надходження грошових коштів із відповідним призначенням платежу на розрахунковий рахунок Туроператора. У разі недотримання термінів оплати, зазначених у цьому пункті, Туроператор залишає за собою право анулювати Заявку як неоплачену.</li>
<li>Форма розрахунку &ndash; готівкова чи безготівкова, за вибором Замовника Турпродукту.</li>
<li>Якщо Туроператор перерахував за кордон валюту за вищим курсом по відношенню до гривні у порівнянні з комерційним курсом Туроператора, за яким здійснювалась оплата Туру за даним Договором, Замовник Турпродукту зобов&rsquo;язується відшкодувати Туроператору витрати на придбання валюти в зумовленій різниці між валютними курсами.</li>
</ul>
<p>&nbsp;</p>
<ol start="4">
<li><strong>ВІДПОВІДАЛЬНІСТЬ СТОРІН. ПОРЯДОК ПРЕД'ЯВЛЕННЯ ПРЕТЕНЗІЙ</strong></li>
</ol>
<p><strong>&nbsp;</strong></p>
<ul>
<li>За невиконання, неналежне виконання умов цього Договору Сторони несуть відповідальність, передбачену чинним законодавством із врахуванням умов цього Договору.</li>
<li>Турагент зобов&rsquo;язується відшкодувати власними силами та за власний рахунок будь-які збитки, завдані Замовнику Турпродукту ненаданням або наданням неповної та недостовірної інформації, визначеної даним Договором.</li>
<li>Турист(и) має(ють) право відмовитись від одержання послуг (здійснити Ануляцію Туру), в тому числі у випадку відмови посольства Країни перебування у видачі візи або невидачі візи до Дати початку Туру, відшкодувавши фактичні витрати, які вже поніс Турагент/Туроператор на момент Ануляції Туру, у такому розмірі:</li>
</ul>
<p>незалежно від строку відмови від одержання туристичних послуг &ndash; штраф у розмірі 50 (п&rsquo;ятдесят) Євро, який відшкодовується Турагентом у гривнях згідно з комерційним курсом Туроператора на дату відмови Турагента від одержання туристичних послуг, а також:</p>
<ol>
<li>при відмові більше ніж за 30 діб до Дати початку Туру &ndash; штраф у розмірі 15% від вартості туристичних послуг;</li>
<li>при відмові за 29 &ndash; 20 діб до Дати початку Туру &ndash; штраф у розмірі 50% від вартості туристичних послуг;</li>
<li>при відмові за 19-15 діб до Дати початку Туру &ndash; штраф у розмірі 80% вартості туристичних послуг;</li>
<li>при відмові за 14 діб і менше до Дати початку Туру &ndash; штраф у розмірі 100% вартості туристичних послуг.
<ul>
<li>При відмові від однієї/всіх туристичних послуг, які включаються до Турпродукту, та/або послуг Візової підтримки, строки надання яких випадають на період Високого сезону (період з 20 грудня по 15 січня, з 10 лютого по 10 березня, з 25 квітня по 15 травня, з 25 липня по 31 серпня), а також і поза термінами початку та закінчення Високого сезону, але у період проведення виставок, ярмарків, спортивних та інших масових заходів, святкування національних свят країни тимчасового перебування, фактичні витрати, які вже поніс Турагент/Туроператор, встановлюються у таких розмірах:</li>
</ul>
</li>
<li>в термін від 60 (шістдесяти) до 30 (тридцяти) діб до Дати початку Туру &ndash; 40 (сорок) % від вартості Турпродукту;</li>
<li>в термін менше 30 (тридцяти) діб до Дати початку Туру &ndash; 100 (сто) % від вартості Турпродукту.</li>
</ol>
<p>Туроператором можуть встановлюватися відмінні від визначених у даному пункті дати Високого сезону залежно від напрямку подорожування. Актуальна інформація про дати Високого сезону розміщується Туроператором на офіційному веб-сайті.</p>
<ul>
<li>При організації перевезення чартерним рейсом вартість авіаквитків на чартерні авіарейси є таким, що не повертається.</li>
<li>У випадку внесення Замовником Турпродукту змін у вже заброньований Тур (зміна прізвища, імені, термінів подорожі, умов проживання, перевезення, тощо) Сторони вважатимуть такі дії відмовою Туриста від попередньо замовлених послуг (Ануляція Туру) та одночасне замовлення іншого Туру, що не звільняє Туриста від відшкодування витрат Туроператора, визначених даним Договором.</li>
<li>Несвоєчасна або неповна оплата Замовником Турпродукту грошових коштів за цим Договором, неподання або несвоєчасне подання витребовуванихТурагентом документів, необхідних для виконання Договору, розглядаються Сторонами як одностороння відмова Замовника Турпродукту від виконання Договору із застосуванням наслідків, передбачених пп. 4.3, 4.4 Договору.</li>
<li>Турагент/Туроператор не відповідають перед Замовником Турпродуктуза негативні наслідки й збитки, що виникли в результаті подій і обставин, що знаходяться поза межами компетенції Турагента/Туроператора, а також за дії (бездіяльність) третіх осіб, а саме:</li>
</ul>
<ol>
<li>за дії перевізників (зміна, скасування, перенесення, затримка відправлення авіарейсів, поїздів, автобусів та інших транспортних засобів), за збереження, втрату або пошкодження багажу, вантажу, цінностей і документів туристів протягом усієї тривалості їхньої поїздки. У цих випадках відповідальність перед туристами несуть авіаційні, залізничні й морські перевізники у відповідності з міжнародними правилами, чинним законодавством України та цим Договором.</li>
<li>Зокрема, але не виключно, у випадку зміни, скасування, перенесення, затримки відправлення авіарейсу, відповідальність за наслідки, які можуть мати місце внаслідок таких дій, несе відповідальність авіакомпанія.</li>
<li>Договір повітряного або залізничного перевезення пасажира - авіаквиток, залізничний квиток, інший перевізний документ, виписаний на ім'я Туриста - є самостійним договором Туриста (пасажира) з перевізником. Претензії по якості послуг, наданих перевізником, Турист має право пред'явити безпосередньо до перевізника.</li>
<li>за дії страхових організацій;</li>
<li>за дії митних, імміграційний та інших органів державної влади, в тому числі, але не виключно, за відмову посольства країни відвідування у видачі візи Туристу, чи їх невидачі до дати початку Туру;</li>
<li>за достовірність відомостей у документах та правильність оформлення документів Туриста, які надаються Турагенту/Туроператору.</li>
<li>за наслідки, які настали у зв&rsquo;язку з неможливістю перетину туристом кордону будь-якої держави внаслідок визнанням документів туриста нечинними та/або такими, що не відповідають діючим законодавчим вимогам, та/або у разі відсутності будь-яких документів туриста, необхідних для здійснення перетину кордону;</li>
<li>за наслідки, які настали у зв&rsquo;язку з відсутністю у Туриста проїзних та інших документів, виданих йому Туроператором або Турагентом;</li>
<li>за наслідки порушення Туристом митних і прикордонних правил, правил проїзду і провезення багажу, порушення правил поведінки та користування транспортними засобами, правил перебування у готелі та інших місцях розміщення, а також за порушення інших вимог законодавства країни перебування та загальноприйнятих норм моралі. Туроператор не несе відповідальність за неможливість виїзду туристів у зв'язку з наявністю у них невиконаних зобов'язань з оплати аліментів, не сплачених штрафів, не сплачених податків, чи інших невиконаних зобов&rsquo;язань.</li>
<li>Турист самостійно несе відповідальність за додержання обов&rsquo;язків, що передбачені законодавством України і країни перебування. Турист зобов&rsquo;язаний відшкодувати збитки та (або) шкоду, та (або) штрафні санкції, які поніс Турагент/Туроператор у зв&rsquo;язку з порушенням Туристом законодавства України, законодавства приймаючої сторони, в тому числі правил та строківперебування на територіїКраїни перебування, правил проживання в готелі, загальноприйнятих норм моралі, а також у зв&rsquo;язку з іншими винними або необережними діями Туриста,&nbsp; у повному обсязі.</li>
<li>за неявку абозапізнення Туриста на реєстраціюдомісцявідправлення (аеропорт, залізничний/морський/річковий вокзал, автовокзал тощо), до місцязборугрупи та місцязустрічі з представникомкомпаній по організації туру.
<ul>
<li>Сторони не несуть відповідальність за невиконання або неналежне виконання своїх зобов'язань за Договором у разі, якщо таке невиконання викликане обставинами непереборної сили. Під обставинами непереборної сили в цьому Договорі слід розуміти стихійні лиха (повені, виверження вулканів, землетруси і т.д.), страйки, революції, військові дії, оголошена та неоголошена війна, терористичні акти, протиправні дії/бездіяльність/рішення компетентних державних органів України та Країни перебування, протиправні дії третіх осіб, невиконання договору третіми особами, відмова пропустити Туриста через державний кордон України та/або Країни перебування, крім випадків, якщо така відмова викликаний виною Туроператора/Турагента, а також інші обставини (та їх наслідки), що стали причиною невиконання Туроператором (його контрагентами) та Турагентом умов даного Договору при умові, що вказані обставини не могли бути усунені сторонами, виникли поза їх волею та не могли бути прямо передбачені ними при укладанні цього Договору. Сторона, яка не може виконати своїх зобов'язань за Договором, повинна інформувати іншу сторону в письмовій формі протягом 24 годин. Разом з тим форс-мажор не є підставою для розірвання Договору і невиконання грошових зобов'язань за даним Договором. Сторони підтверджують дію обставин непереборної сили документом, виданим компетентним державним органом.</li>
</ul>
</li>
</ol>
<p>У разі Ануляції Заявки Турагентом внаслідок настання обставин непереборної сили Турагент зобов&rsquo;язаний відшкодувати всі понесені Туроператором збитки у зв&rsquo;язку з такою Ануляцією.</p>
<ul>
<li>Туроператор/Турагент не несе відповідальності у випадку неможливості Туриста скористатися заброньованими туристичними послугами (повністю або частково) внаслідок несприятливих погодних явищ, при цьому Туроператор вживає всіх залежних від нього оперативних заходів з метою продовження Туристом Туру.</li>
<li>У випадку ненадання (прострочення надання) Туроператором/Турагентомвсіх або частинипослуг, які входять в замовлений Турпродукт за цим Договором, Турагент/Туроператор сплачує Замовнику Турпродукту неустойку в розмірі 0,01% від вартості ненаданих послуг, за кожен день прострочення надання відповідних послуг, але в будь-якому випадку не більше 2000 (двох тисяч) гривень.Розмір неустойки за цим Договором має виключний характер.</li>
<li>Будь-яка інформація, яка стане відомою під час укладення, виконання, припинення цього Договору однією зі Сторін про діяльність іншої Сторони або її партнерів, є інформацією, що становить комерційну таємницю і носить конфіденційний характер (далі &ndash; &laquo;Конфіденційна інформація&raquo;). При будь-якому розголошенні Конфіденційної інформації Сторона зобов'язується негайно письмово інформувати іншу Сторону.Конфіденційна інформація не може бути передана Стороною третім особам без попередньої письмової згоди іншої Сторони, за винятком випадків передачі такої інформації з метою виконання цього Договору. У разі неправомірного розголошення Конфіденційної інформації Сторона, яка розголосила інформацію, зобов'язується відшкодувати другій стороні збитки, пов'язані з таким неправомірним розголошенням, а також виплатити штраф у розмірі 20 000 (двадцять тисяч) гривень.</li>
<li>Турагент/Туроператор не несе відповідальності за відмову посольства країни відвідування в видачі візи. При відмові посольства в видачі візи консульський/візовий збір або вартість послуг Візової підтримки (якщо такі мали місце відповідно до даного Договору) Туристу не повертається.</li>
<li>Туроператор не несе відповідальності щодо відшкодування грошових витрат Туриста за оплачені послуги, якщо Турист у період обслуговування за своїм розсудом чи в зв'язку із своїми інтересами не скористався всіма чи частиною запропонованих та сплачених послуг.</li>
<li>Турист самостійно несе відповідальність за додержання обов&rsquo;язків, що передбачені законодавством України і Країни перебування. Турист зобов&rsquo;язаний відшкодувати збитки та (або) шкоду, та (або) штрафні санкції, які поніс Туроператор у зв&rsquo;язку з порушенням Туристом законодавства України, законодавства приймаючої сторони, правил проживання в готелі, загальноприйнятих норм моралі, а також у зв&rsquo;язку з іншими винними або необережними діями Туриста, у повному обсязі.</li>
<li>Турагент/Туроператор не несе відповідальності у випадку депортації Туриста з причин, не пов&rsquo;язаних з виконанням Турагентом/Туроператором своїх зобов&rsquo;язань за цим Договором. У разі понесення Турагентом/Туроператором збитків, пов&rsquo;язаних з депортацією Туриста, Турист зобов&rsquo;язаний відшкодувати такі збитки в повному обсязі.</li>
<li>Замовник Турпродукту несе відповідальність за правильність оформлення та достовірність документів, наданих Турагенту/Туроператору для надання туристичних послуг, включених до Турпродукту та послуг Візової підтримки.</li>
<li>Турагент та Туроператор не несуть відповідальності за втрату, пошкодження, викрадення, знищення майна, яке слідує та перебуває з Туристом в місці споживання Турпродукту та в будь-якому іншому місці.</li>
<li>Туроператор/Турагент не несе відповідальності за невідповідність наданого Турпродукту сподіванням Туриста та/або відповідно за незадоволення від наданих послуг, оскільки уява кожної конкретної особи носить особистий та суб&rsquo;єктивний характер і не може відповідати загальноприйнятим нормам у тому числі затвердженим законодавством відповідної країни.</li>
<li>Турагент/Туроператор не несе будь-якої відповідальності за невиконання, неналежне виконання умов цього Договору, в разі, якщо таке невиконання було викликане невиконанням Туристом своїх зобов&rsquo;язань по Договору, порушенням Туристом законодавства України та (або) Країни відвідування.</li>
<li>Турагент/Туроператор не несе відповідальність за скасування чи зміну часу відправлення/прибуття транспортних засобів та пов&rsquo;язані із цим зміни обсягу і строків Туру. Відповідно до Правил повітряних перевезень пасажирів і багажу, затверджених Наказом Міністерства інфраструктури України від 30.11.2012 N 735&nbsp; квиток є підтвердженням укладення договору перевезення, тому відповідальність перед туристом відповідно до правил пасажирських перевезень несуть авіакомпанії й інші транспортні компанії та інші треті особи відповідно до законодавства, Туроператор/Турагент не несе відповідальності за неявку чи запізнення Туриста на реєстрацію в аеропорт відправлення; за відсутність у Туриста відповідних документів виданих Туроператором/Турагентом; за зняття Туриста з рейсу під час проходження митного і прикордонного контролю, а також за розпорядженням місцевої влади и інших установ, організацій.</li>
<li>В разі понесення Туроператором/Турагентом збитків, пов&rsquo;язаних з порушенням Туристом законодавства та інших правил Країни перебування, Турист зобов&rsquo;язаний відшкодувати такі збитки в повному обсязі.</li>
</ul>
<ol start="5">
<li><strong>ПОРЯДОК ВРЕГУЛЮВАННЯ ПРЕТЕНЗІЙ ТА ВИРІШЕННЯ СПОРІВ</strong></li>
</ol>
<ul>
<li>При наявності будь-яких зауважень щодо якості послуг, що надаються протягом Туру і перераховані у Договорі, або зауважень щодо дій третіх осіб, які безпосередньо надають послуги Туристу, останній має негайно звернутися до Турагента/Туроператора та представника приймаючої сторони в Країні перебування за телефонами, вказаними в цьому Договорі та додатках до нього або у Ваучері, або у Програмі туру, або у Пам&rsquo;ятці, або розміщеними на веб-сайті Туроператора, чи повідомленими Туристу в інший спосіб.</li>
<li>У випадку не врегулювання проблемної ситуації на місці, претензії до якості Туристичного продукту пред'являються Туристом у письмовій формі протягом 14 днів з дня завершення туру. Турагент протягом 3 (трьох) днів з моменту її отримання, направляє претензію разом із доданими до неї документами Туроператору із супровідним листом. У претензії обов&rsquo;язково вказуються: прізвище, ім'я та по батькові туриста; номер договору про туристичне обслуговування і дата його укладення; найменування Турагента; інформація про обставини (факти) та докази, що свідчать про наявність в туристичному продукті істотних недоліків, включаючи суттєві порушення вимог до якості туристичного продукту; розмір грошових коштів, що підлягають сплаті туристу в відшкодування понесених збитків. До претензії додаються: копія договору Туриста з Турагентом; копії документів, що підтверджують реальні збитки, понесені Туристом.</li>
<li>Претензія Туриста про ненадання (неналежненадання) послуги, що входить до складу Турпродукту, вважаєтьсянеобґрунтованою, якщоТуристскористався альтернативною послугою, запропонованоюйомузамістьтієї, яка з тих,чиінших причин не могла бути надана. Послуга в даномувипадкувважаєтьсянаданоюналежним чином.</li>
<li>У разі виникнення спору за Договором між Туристом і Турагентом Сторони докладуть всіх зусиль для того, щоб вирішити конфліктну ситуацію шляхом переговорів.</li>
<li>У разі недосягнення згоди в результаті переговорів, спір вирішується в суді за місцем знаходження Туроператора.</li>
<li>У разі якщо дії Туриста завдали шкоди Турагенту/Туроператору та третім особам, з Замовника Турпродукту стягуються збитки у розмірах і в порядку, передбачених законодавством.</li>
</ul>
<ol start="6">
<li><strong>ІНШІ УМОВИ</strong></li>
</ol>
<ul>
<li>Цей Договір складено українською мовою у двох примірниках, що мають однакову юридичну силу.</li>
<li>Всі додатки і доповнення до цього Договору є його невід'ємною частиною і дійсні за умови підписання обома сторонами.Невід&rsquo;ємною частиною цього Договору є:</li>
</ul>
<ul>
<li>Програма туристичного обслуговування (Додаток 1);</li>
<li>Пам&rsquo;ятка туриста (Додаток 2).</li>
</ul>
<p>Доступ до друку даних документів надається Туроператором після надходження на його поточний рахунок повної оплати Туру, їх типові форми розміщені на офіційному веб-сайті Туроператора у розділі відповідної країни перебування.</p>
<ul>
<li>Підписанням даного Договору Замовник Турпродукту підтверджує, що отримав повну, актуальну та достовірну інформацію про умови надання туристичних послуг в обсязі не меншому, аніжпередбаченомустаттею 19-1 Закону України &ldquo;Про туризм&rdquo;. Сторони дійшли згоди про те, що підтвердженнямзгоди Туриста(ів) з остаточнимиумовамиТуру є їхфактичнідії &ndash; вирушенняу Тур (початок споживання Туристом(ами) Турпродукту Туроператора). Сторони даним свідчать, що Турист був ознайомлений з елементами ризику кожної конкретної туристичної послуги та із засобами їх запобігання,&nbsp; пам&rsquo;яткою щодо профілактики малярії, протималярійними препаратами, що використовуються з метою профілактики захворювання на малярію, переліком країн, де реєструється стійкість збудника малярії до хлорохіну, а також переліком країн, ендемічних з малярії&nbsp; та отримав належну інформацію про організацію туру, його права, обов&rsquo;язки та правила поведінки, умови страхування, порядок відшкодування завданих збитків, умови відмови від послуг та про правила перетинання державного кордону. Турист підтверджує ознайомлення з інформацією про&nbsp; необхідні для виїзду паспортні та візові документи та підстави відмови у в&rsquo;їзді,</li>
<li>Замовник Турпродукту попереджений і згоден з тим, що у випадку настання об&rsquo;єктивних причин/обставин можлива заміна Туроператором/Турагентом послуг, що входять у Турпродуктза акцептованою Заявкою Турагента(у тому числі заміна місця розміщення, перевізника, типу повітряного судна), на альтернативні послуги без погіршення якості та рівня обслуговування.</li>
<li>Замовник Турпродукту зобов&rsquo;язується після надання туристичних послуг за даним Договором підписати Акт про надання послуг в офісі Турагента. У випадку не підписання або відмови від підписання Акту, послуги по закінченню вказаного строку вважаються наданими в повному обсязі, а Акт вважається таким, що підписаний обома Сторонами.</li>
<li>Будь-які зміни і доповнення до Договору дійсні лише за умови, якщо вони вчинені у письмовій формі і підписані належним чином уповноваженими на те представниками Сторін.</li>
<li>Надані туристом персональні дані для укладення цього Договору, що зазначені в ньому, використовуються Туроператором для формування цього Договору з туристом та супровідних документів для здійснення туристичної подорожі, а також для здійснення дій, пов&rsquo;язаних з виконанням цього Договору. Підписанням цього Договору&nbsp;&nbsp; Турист надає згоду та підтверджує надання згоди особами, що подорожують з ним, на передачу його/їх персональних даних третім особам виключно з метою формування туристичного продукту та надання туристичних послуг Вказані дані не використовуються Туроператором для формування бази персональних даних чи обробки персональних даних&nbsp; в розумінні Закону України &laquo;Про захист персональних даних&raquo;.&nbsp;</li>
<li>Замовник Турпродукту надає згоду на те, що в тексті цього Договору його прізвище та ім&rsquo;я можуть бути викладені також так, як і в його закордонному паспорті (латиницею), поряд із написанням кирилицею.</li>
</ul>
<ol start="7">
<li><strong> РЕКВІЗИТИ І ПІДПИСИ СТОРІН</strong></li>
</ol>
<table>
<tbody>
<tr>
<td style="width: 627px;">
<p><strong>Турагент:&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</strong></p>
</td>
<td style="width: 681px;">
<p><strong>Турист: &nbsp;</strong><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
</td>
</tr>
<tr>
<td style="width: 627px;">
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</p>
</td>
<td style="width: 681px;">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</p>
<p>&nbsp;</p>
<p><strong>&nbsp;</strong></p>
</td>
</tr>
<tr>
<td style="width: 627px;">
<p>&nbsp;</p>
<p>______________________/</p>
<p>&nbsp;</p>
</td>
<td style="width: 681px;">
<p>______________________/<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p><?php }
}
