<?php
/* Smarty version 3.1.30, created on 2017-08-21 15:46:30
  from "7cff5089d9c48c7e6600b851b4df931637110ecd" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_599ad626d4da02_41783843',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_599ad626d4da02_41783843 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p align="center">&nbsp;</p>
<table style="width: 1376px;">
<tbody>
<tr>
<td style="width: 479px;">
<p><span style="background-color: #ffffff; color: #626262; font-weight: bold; text-align: -webkit-center;"><img style="font-weight: bold; margin-right: 100px; margin-left: 100px;" src="https://scontent-waw1-1.xx.fbcdn.net/v/t1.0-1/p200x200/19961248_1768056283212363_1715763934873259217_n.jpg?oh=cb669da624837b85d7bda532e61b63f2&amp;oe=5A1B36CD" width="150" height="150" /></span></p>
<p style="text-align: center;"><a href="http://www.touraero.com.ua">www.touraero.com.ua</a>, e-mail:touraero@gmail.com</p>
</td>
<td style="width: 895px;">
<p>ТОВ &laquo;Тураеро&raquo;</p>
<p>49000, Україна, м.Дніпро, пр.Дмитра Яворницького,81</p>
<p>тел. +38 0562 31 23 32</p>
<p>моб. +38 068 97 56&nbsp;159</p>
<p>моб.+38&nbsp;050&nbsp;662 86 09</p>
<p>Рахунок&nbsp; 26003050235892</p>
<p>Банк&nbsp; ПАТ КБ &laquo;Приват Банк&raquo;</p>
<p>МФО 305299</p>
Код ЄДРПОУ 38927580</td>
</tr>
</tbody>
</table>
<p align="center"><strong>Лист бронювання туристичних послуг</strong></p>
<p align="center">&nbsp;</p>
<table border="0" width="717" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="55">
<p><em>№</em></p>
</td>
<td width="230">
<p><em>ПРІЗВИЩЕ / NAME</em></p>
<p><em>(УКР/ЛАТ) (UKR/LAT)</em></p>
</td>
<td width="143">
<p><em>ІМ&rsquo;Я</em></p>
<p><em>(УКР/ЛАТ) (UKR/LAT)</em></p>
</td>
<td width="143">
<p><em>ПАСПОРТНІ ДАНІ</em></p>
<p><em>PASSPORT D<code>ETAI</code>LS</em></p>
</td>
<td width="147">
<p><em>ДАТА НАPОДЖЕННЯ</em></p>
<p><em>DATE OF BIRTH</em></p>
</td>
</tr>
<tr>
<td rowspan="2" width="55">
<p>1</p>
</td>
<td width="230">&nbsp;</td>
<td width="143">&nbsp;</td>
<td rowspan="2" width="143">&nbsp;</td>
<td rowspan="2" width="147">&nbsp;</td>
</tr>
<tr>
<td width="230">&nbsp;</td>
<td width="143">&nbsp;</td>
</tr>
<tr>
<td rowspan="2" width="55">
<p>2</p>
</td>
<td width="230">&nbsp;</td>
<td width="143">&nbsp;</td>
<td rowspan="2" width="143">&nbsp;</td>
<td rowspan="2" width="147">&nbsp;</td>
</tr>
<tr>
<td width="230">&nbsp;</td>
<td width="143">&nbsp;</td>
</tr>
</tbody>
</table>
<p>Деталі замовлення</p>
<table border="0" width="699" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td rowspan="2" width="147">
<p align="center"><em>КРАЇНА</em></p>
</td>
<td rowspan="2" width="100">
<p align="center"><em>КУРОРТ</em></p>
</td>
<td rowspan="2" width="124">
<p align="center"><em>ГОТЕЛЬ</em></p>
</td>
<td colspan="2" width="149">
<p align="center"><em>ТЕРМІН ТУРУ</em></p>
</td>
<td rowspan="2" width="66">
<p align="center"><em>ТИП РОЗМІЩЕННЯ</em></p>
</td>
<td rowspan="2" width="113">
<p align="center"><em>ТИП ХАРЧУВАННЯ</em></p>
</td>
</tr>
<tr>
<td width="73">
<p align="center"><em>З</em></p>
</td>
<td width="76">
<p align="center"><em>ПО</em></p>
</td>
</tr>
<tr>
<td width="147">&nbsp;</td>
<td width="100">&nbsp;</td>
<td width="124">&nbsp;</td>
<td width="73">&nbsp;</td>
<td width="76">&nbsp;</td>
<td width="66">&nbsp;</td>
<td width="113">&nbsp;</td>
</tr>
</tbody>
</table>
<p>Трансфери: <u> Airport -&gt; Hotel -&gt; Airport (Hikka Tranz by Cinnamon (Ex. Chaaya Tranz), Superior Room, HB, West Coast - Hikkaduwa) </u></p>
<p>Маршрут _______________________________________________________________________________________________________________</p>
<p>Вид та категорія транспорту ______<em><u>Авіа</u></em> ______________________________________________________________________________</p>
<p>Транспортна компанія ____________________________________________________________________________________________________</p>
<p>Страхова компанія __________ <em><u>30 000 USD (UFI) (2) ($) from 2016/07/11</u></em><u></u></p>
<p>Екскурсії _____________________-______________________________________________________________________________</p>
<p>Приймаюча сторона _______________________________________________________________________________________________________</p>
<p>Необхідність оформлення візи ______<em><u>Так</u></em> _______________________________________________________________</p>
<p>Додаткова інформація: ___<u>Молодя</u> <u> та_______________________________________________________________________________________________ </u></p>
<p>Вартість Туристичного продукту, Супутніх послуг, ___<u>61157,00 (</u><em><u>еквівалент </u></em><em><u>2300</u></em><u> </u> <em><u>$)</u></em>_________________________</p>
<p>Форма розрахунку_________<em><u>Безготівковий</u></em> __________________________________________________________________</p>
<p>Порядок оплати __________<em><u>на р/р</u></em> ________________________________________________________________________</p>
<p>В разі неправильного оформлення закордонних паспортів туристів (прострочений термін дії, дитина не вписана або не вклеєна її фотографія), а також у разі відсутності необхідних нотаріальних дозволів, - Туроператор та турагента за виконання умов Договору відповідальності не несе.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Відповідно до вимог Закону України &laquo;Про захист персональних даних&raquo;, а також мети обробки персональних даних, яка виходить з положень установчих документів Туроператора і Турагента, Закону України &laquo;Про туризм&raquo; - надання туристичних послуг, Турист надає свою добровільну згоду на збір та використання його персональних даних Туроператором і Турагентом для виконання умов даного Договору.</p>
<p>Зміна ціни (вартості) Турпродукту допускається у разі необхідності врахування зміни тарифів на транспортні послуги, запровадження нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів, зміни курсу гривні до іноземної валюти, в якій виражена вартість Турпродукту.</p>
<p><strong><em>Контактні дані:</em></strong></p>
<p>Індекс ____________________ місто ____________________________________________________________________________________</p>
<p>Адреса _________________________________________________________________________________________________________________</p>
<p>Телефон :_____________________________ Моб. Тел. : _______________________________________________________________________</p>
<p>E-mail: ______________________________________________________________________________________________________________</p>
<p><strong><em>Підписи Сторін: </em></strong></p>
<p>ВІДПОВІДАЛЬНИЙ МЕНЕДЖЕР /_______________________/ Корягіна Анна</p>
<p>&nbsp;</p>
<p>ТУРИСТ /____________________________/ ___________</p><?php }
}
