<?php
/* Smarty version 3.1.30, created on 2019-11-14 14:25:05
  from "7fe73f14ce821d0cf7b15bde37528811957ad466" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5dcd47a1751997_88390714',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5dcd47a1751997_88390714 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><span style="font-size: 14pt;"><strong>ДОГОВІР</strong></span></p>
<p style="text-align: center;"><span style="font-size: 14pt;"><strong>на туристичне обслуговування</strong></span></p>
<p><strong>&nbsp;</strong></p>
<p><span style="font-size: 12pt;">м. Київ&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 року</span></p>
<p>&nbsp;</p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>Фізична особа &ndash; підприємець &laquo;Євсеєнко Ольга Ігорівна&raquo;, </strong>надалі за текстом &ndash; Турагент, в особі директора Євсеєнко О.І., який діє на підставі державної реєстрації, що діє від імені та в інтересах туроператора&mdash;Товариства з обмеженою відповідальністю &laquo;Адріатік Тревел&raquo; (м. Львів, вул. Рубчака 23, кв. 63; ліцензія Державної туристичної Адміністрації України серія АЕ № 185695 від 20.02.2013р.) на підставі агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
, з однієї сторони, та</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>та Громадянин (ка) Турист (Замовник) <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</strong> паспорт <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
, що діє на підставі особистого волевиявлення<strong>, який (а) діє від свого імені та від імені осіб, які уповноважили його (її) по довіреності&nbsp; на укладення даного Договору, а саме:</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?></strong><strong>Громодянин</strong><strong>(</strong><strong>ка</strong><strong>) <?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
 <?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
 <br /><?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>кожний з яких надалі - "Турист", з другого боку, а разом надалі - "Сторони", уклали цей договір, про наступне</strong>:</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>1. Предмет договору</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>&nbsp;</strong></span><span style="font-size: 12pt;">1.1. Відповідно до умов цього договору Турист доручає, а Турагент бере на себе зобов&rsquo;язання за рахунок Туриста забезпечити останньому надання туристичних послуг, які разом складають комплексний туристичний продукт (турпродукт).</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">1.2. Метою цього договору є задоволення потреб Туриста щодо подорожі, відпочинку та туризму.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">1.3. Комплексний туристичний продукт, надання якого здійснюється за обов&rsquo;язкової присутності Туриста в місці його надання, є послуги третіх осіб щодо транспортного, готельного, екскурсійного, страхового та іншого обслуговування. Характеристика туристичного продукту наведена у Програмі туру, що викладена у Додатку до даного договору, підписується Сторонами і є невід'ємною його частиною.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">1.4. Для тлумачення цього договору Сторони домовились, що терміни &laquo;туристичний продукт&raquo;, &laquo;туристичний ваучер (путівка)&raquo;, &laquo;тур&raquo;, &laquo;туристичні послуги&raquo;, &laquo;турист&raquo;, &laquo;керівник туристичної групи&raquo;, &laquo;гід&raquo; та інші терміни розуміються у відповідності з визначеннями, які встановлені в ст. 1 Закону України &ldquo;Про туризм&rdquo; від 18.11.2003 року, із змінами і доповненнями.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">1.5. Сторони домовились, що для умов цього Договору під терміном &ldquo;Правила Туриста&rdquo; розуміються правила поведінки, які рекомендовані Турагентом Туристу, і виконання яких є необхідним для проведення Туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>2.Обов&rsquo;язки та права Турагента</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>&nbsp;</strong></span><span style="font-size: 12pt;">2.1. Турагент зобов&rsquo;язаний:</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.1.1. Забезпечити Туриста в повному обсязі та у визначений термін оплаченими послугами у кількості та якості, які обумовлені цим Договором та Програмою Туру, а саме:</span></p>
<ul style="text-align: justify;">
<li><span style="font-size: 12pt;">забронювати місця на проживання та розміщення;</span></li>
<li><span style="font-size: 12pt;">забронювати залізничні або авіаквитки у відповідності до програми Туру;</span></li>
<li><span style="font-size: 12pt;">забезпечити транспортне обслуговування Туриста та його багажу у відповідності з програмою Туру;</span></li>
<li><span style="font-size: 12pt;">забезпечити згідно з програмою Туру надання екскурсійного обслуговування;</span></li>
<li><span style="font-size: 12pt;">здійснити страхування Туриста на основі угоди із страховою компанією в тому випадку, коли Турист ще не застрахований;</span></li>
<li><span style="font-size: 12pt;">забезпечити Туриста ваучером і іншими документами, необхідними для підтвердження статусу Туриста і які є підставою для одержання туристичних послуг.</span></li>
</ul>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.1.2. Під час здійснення подорожі Турагент забезпечує групу Туристів керівником або гідом, за згодою групи.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.1.3. Повідомити Туриста про мінімальну кількість туристів у групі для здійснення туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.1.4. Надати Туристу в Програмі Туру повну інформацію, пов&rsquo;язану з наданням туру згідно вимог законів України "Про туризм" та "Про захист прав споживачів", в тому числі: медичні застереження стосовно здійснення туру; найменування туроператора, його місцезнаходження і поштові реквізити, наявність ліцензії на здійснення туристичної діяльності, сертифікатів відповідності та іншу інформацію відповідно до законодавства про захист прав споживачів; програму туристичного обслуговування; характеристику транспортних засобів, що здійснюють перевезення; характеристику місця розміщення туриста; відомості про правила тимчасового проживання, звичаї місцевого населення, пам'ятки природи, історії, культури та інші об'єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього природного середовища, санітарну та епідеміологічну обстановку; правила в'їзду до країни (місця) тимчасового перебування та перебування там; види і способи забезпечення харчування під час туристичної поїздки; види та тематику екскурсійного обслуговування, порядок зустрічей і проводів, супроводу туристів.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">В Програмі Туру також має бути наявна необхідна та достовірна інформацію про туристичні послуги, права, обов&rsquo;язки та правила поведінки туристів, умови страхування, порядок відшкодування завданих збитків, умови відмови від послуг, правила візового та митного режиму, перетину державного кордону та іншу інформацію, передбачену чинним законодавством України.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">Програма Туру повинна бути підписана Туристом. Підпис означає ознайомлення Туриста з Програмою Туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.1.5. При внесенні змін в програму Туру Турагент зобов&rsquo;язаний інформувати Туриста про такі зміни не менш, ніж за 2 дні до початку Туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.2. Турагент має право:</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.2.1. За згодою Туриста змінювати тривалість та маршрут Туру, клас обслуговування, вид транспортного обслуговування, спосіб забезпечення безпеки Туриста та збереження його майна не пізніше, ніж за 2 дні до початку Туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.2.2. Відмовитися від виконання Договору і не відшкодовувати збитки Туристу у випадках:</span></p>
<ul style="text-align: justify;">
<li><span style="font-size: 12pt;">виникнення форс-мажорних обставин, при яких надання туристичних послуг виявляється неможливим;</span></li>
<li><span style="font-size: 12pt;">несвоєчасного подання Туристом необхідних документів;</span></li>
<li><span style="font-size: 12pt;">відмови Туристу у видачі віз Посольством з незалежних від Турагента причин або з вини Туриста, про що Туриста має бути повідомлено протягом 1 доби з моменту, коли це стало відомо Турагенту;</span></li>
<li><span style="font-size: 12pt;">невиконання або неналежного виконання Туристом своїх обов'язків по даному Договору, в тому числі щодо оплати замовленого турпродукту.</span></li>
</ul>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.2.3. Оперативно змінювати послідовність екскурсійно-культурних заходів.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.2.4. Не розглядати документи туриста на оформлення туристичної поїздки при відсутності попередньої оплати у розмірі 50 % вартості туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.2.5. У виключних випадках замінити готелі на такі ж або вищої категорії без зміни загальної вартості Туру. При цьому, Турагент негайно інформує Туриста про вказані зміни.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.2.6. На будь-які зміни строків та програми Туру, які зроблені в цілях забезпечення безпеки Туриста.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.2.7. Турагент залишає за собою право змінити перевізника, час відправлення, якщо це не веде до істотних змін розпорядку Туру. За можливі затримки перевізників Турагент відповідальності не несе; за пропущені при цьому обіди (вечері, сніданки) компенсація не надається.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.2.8. Відмінити поїздку у випадку недокомплектації групи.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.2.9. Перенести строки поїздки з причини затримки відкриття віз у посольстві або відмові у візі і, як наслідок, недокомплектації групи, а також у зв&rsquo;язку з тим, що в програмі туру можливі зміни. Посольства можуть вибірково запрошувати туристів на співбесіду при відкритті віз.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.2.10. Змінити вартість замовленого туру у випадках, передбачених даним Договором.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">2.2.11. У випадку, якщо консульством країни тимчасового перебування було поставлено відмітку про особистий показ туриста в консульство після повернення в Україну Турагент має право взяти депозит в розмірі, еквівалентному 200(двохсот)євро за один паспорт. Депозит повертається після пред'явлення копії паспорта з відміткою консульства</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>3. Обов&rsquo;язки та права Туриста</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>&nbsp;</strong></span><span style="font-size: 12pt;">3.1. Турист зобов&rsquo;язаний:</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.1.1. Своєчасно нагати Турагенту достовірну інформацію та всі необхідні документи у необхідній кількості примірників для здійснення туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.1.2. Скористатись комплексом туристичних послуг у точній відповідності до програми Туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.1.3. Сплатити винагороду Турагенту відповідно до умов даного договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.1.4. Самостійно оплатити вартість туру в сумі <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн. <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
, що складає еквівалент <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 дол. США <em>(або Євро)</em> за комерційним курсом Туроператора, який наведений на сайті Туроператора., що включає: транспортне обслуговування (авіа-, залізничні, автобусні квитки), проживання, харчування, екскурсійне обслуговування відповідно до Програми Туру. Вартість туру Турист безпосередньо сплачує особам, що надають такі послуги (перевізник, готель, екскурсійна компанія), якщо вартість цих послуг не була оплачена Турагенту при підписанні даного договору.</span><br /><span style="font-size: 12pt;">Передплата за договором становить&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
. Повну оплату по договору провести &nbsp;в строк до <?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
. Остаточна вартість туристичного продукту на дату повної оплати складає __________________________ грн. (заповнюється в день повного розрахунку за комерційним курсом Туроператора на дату повного розрахунку за договором).</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.1.5. Під час здійснення Туру Турист зобов&rsquo;язаний:</span></p>
<ul style="text-align: justify;">
<li><span style="font-size: 12pt;">дотримуватись умов і правил, передбачених цим договором;</span></li>
<li><span style="font-size: 12pt;">дотримуватись вимог законодавства країни перебування, правил поведінки та вимог щодо збереження об&rsquo;єктів історії та культури, природи, поважати політичний та соціальний устрій, традиції, звичаї, релігійні вірування країни (місцевості) перебування;</span></li>
<li><span style="font-size: 12pt;">виконувати митні та прикордонні правила, дотримуватись візового режиму;</span></li>
<li><span style="font-size: 12pt;">дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях проживання та перебування;</span></li>
<li><span style="font-size: 12pt;">не порушувати громадський порядок, дотримувати вимог законів, які діють на території країни перебування;</span></li>
<li><span style="font-size: 12pt;">відшкодовувати збитки, завдані своїми неправомірними діями.</span></li>
</ul>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.1.6. При здійсненні Туру в країну, яка є неблагополучною з інфекційних хвороб, самостійно зробити необхідне для здійснення даного Туру медичне щеплення.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.1.7. Використати відкриту візу виключно для туристичної поїздки у відповідні для неї строки.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.1.8. Не просити політичного притулку в країні перебування, не влаштовуватись на нелегальну роботу і разом з групою повернутись на Україну.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.1.9. У випадку раннього бронювання Туристом туру за передбаченою для раннього бронювання зниженою ціною, такий тур не підлягає зміні (в т.ч. на іншу особу). Внесення будь-яких змін в придбаний по ранньому бронюванню тур вважається відмовою Туриста від туру по ранньому бронюванню та придбанням туру за звичайною (без знижок) ціною.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.1.10. У випадку відмови туриста від туру по ранньому бронюванню сплачені кошти не повертаються.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.1.11. За анулювання туру по ранньому бронюванню можуть бути передбачені штрафні санкції. Розмір санкцій визначають особи, які надають послуги готельного, екскурсійного, транспортного обслуговування тощо. Про застосування вказаних санкцій та їх розмір Турагент протягом одного дня повідомляє Туриста.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.1.12 Протягом 14 (чотирнадцяти) календарних днів після повернення з туристичної подорожі в Україну з&rsquo;явитися в офіс Турагента для підписання Акту наданих послуг. При не з&rsquo;явленні для підписання Акту&nbsp; або ненадання обґрунтованої відмови від підписання, Акт вважається таким, що прийнятий без зауважень та підписаний двома Сторонами.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.2. Під час здійснення Туру Турист має право:</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.2.1. Отримувати комплекс туристичних послуг, передбачених цим договором та програмою Туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.2.2. На відшкодування збитків у разі невиконання або неналежного виконання умов договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.2.3. Розірвати договір без відшкодування збитків Турагенту, якщо збільшення загальної вартості Туру перевищує 10 відсотків обумовленої вартості.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.2.4. На інформацію про закони та правила проживання в країні перебування (місцевості), звичаї місцевого населення, поведінку в громадських місцях та місцях, пов'язаних з проведенням релігійних обрядів, про культурні, археологічні, архітектурні, історичні, природні цінності, які перебувають під захистом держави, умови страхування.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">3.2.5. На компенсацію вартості замовлених але ненаданих чи часткову компенсацію вартості замовлених але наданих не у повному обсязі послуг. Розмір компенсації вираховується відповідно до встановлених Турагентом норм та не може перевищувати початкової вартості Туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>4 Порядок оплати послуг Турагента</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>&nbsp;</strong></span><span style="font-size: 12pt;">4.1. У разі необхідності Турист оплачує Турагенту вартість туру у повному обсязі (частково) відповідно до п. 3.1.4. даного Договору, на день здійснення повної оплати вартість послуг підлягає зміні згідно із затвердженим внутрішньо фірмовим курсом іноземної валюти по відношенню до гривні , зазначеному на офіційному сайті туристичного оператора: www.adriatic-travel.com.ua. В такому випадку сплачені Туристом кошти, за винятком винагороди, є транзитними і підлягають перерахуванню за дорученням Туриста на корись осіб, що безпосередньо надають послуги з транспортного обслуговування, проживання, харчування, екскурсійного обслуговування (перевізник, готель, екскурсійна компанія тощо).</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">4.2. Вартість туру може бути збільшена у випадках: зміни термінів туру; непередбачуваного збільшення транспортних тарифів; введення нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів; різкої зміни курсу національних валют; непередбачуваного збільшення вартості проживання, екскурсійного обслуговування та в інших випадках, якщо таке збільшення сталося не з вини Турагента, про що остання зобов&rsquo;язана повідомити Туриста відповідно до вимог чинного законодавства (не пізніше ніж за 10 днів до початку туру у випадку, якщо його тривалість становить більше ніж 10 днів, за 5 днів до початку туру у випадку, якщо його тривалість становить від 2 до 10 днів, за 48 годин до початку туру у випадку, якщо його тривалість становить один день). Турист зобов&rsquo;язаний доплатити вартість туру до його початку, якщо розмір доплати не перевищує 10% вартості туру. В іншому разі Турист має право відмовитись від туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">4.3. Несвоєчасна, неповна або неправильна оплата Туристом вартості Турпродукту вважається відмовою Туриста від замовлених (заброньованих) туристичних послуг. В такому випадку Турагент звільняється від виконання своїх обов&rsquo;язків та застосовуються положення п. 5.4. даного Договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">4.4. Сторони домовились, що туристичні послуги вважаються наданими Турагентом у повному обсязі і належним чином з дати повернення Туриста з подорожі, визначеної відповідно до Програми туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>5. Зміна чи припинення договору</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>&nbsp;</strong></span><span style="font-size: 12pt;">5.1. Сторони вправі вимагати зміни чи розірвання Договору до початку Туру у випадках:</span></p>
<ul style="text-align: justify;">
<li><span style="font-size: 12pt;">якщо не можуть бути забезпечені раніше обумовлені Сторонами склад та якість послуг, які входять в Програму Туру;</span></li>
<li><span style="font-size: 12pt;">непередбаченого росту транспортних тарифів, введення нових чи підняття діючих ставок податків та зборів, різкої зміни курсу національних валют, внаслідок чого вартість туру збільшується більше, ніж на 5%.</span></li>
</ul>
<p style="text-align: justify;"><span style="font-size: 12pt;">5.2. Зміни умов договору вступають в силу за наявності письмової згоди обох Сторін.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">5.3. Якщо за наявності умов, які вказані в п.5.1., Сторонами не досягнуто згоди про внесення відповідних змін до Договору, то Договір автоматично розривається, а Туристу повертається у повному обсязі сплачені ним кошти за вирахуванням понесених Турагентом витрат.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">5.4. При відмові Туриста в односторонньому порядку від даного Договору (туру) з будь-яких причин, останній зобов&rsquo;язаний сплатити Турагенту неустойку в розмірі:</span></p>
<ul style="text-align: justify;">
<li><span style="font-size: 12pt;">100% (ста відсотків) вартості туру у випадку анулювання замовлення менше ніж за два дні до початку туру;</span></li>
<li><span style="font-size: 12pt;">70% (сімдесяти відсотків) вартості туру у випадку анулювання замовлення в строк від 2 до 19 днів включно до початку туру;</span></li>
<li><span style="font-size: 12pt;">50% (п&rsquo;ятдесяти відсотків) вартості туру у випадку анулювання замовлення в строк від 20 до 30 днів включно до початку туру;</span></li>
<li><span style="font-size: 12pt;">100% (ста відсотків) вартості туру, який проводиться в період офіційних святкових днів, визначених законодавством України або країни здійснення туру (Новий Рік, Різдво, травневі свята тощо), незалежно від строків анулювання замовлення.</span></li>
</ul>
<p style="text-align: justify;"><span style="font-size: 12pt;">Відмова повинна бути оформлена письмово у формі заяви. У разі небажання туриста оформляти відмову письмово, відмовою від туру вважатимуться випадки несвоєчасної, неповної або неправильної оплати Туристом вартості Турпродукту; невиконання інших умов даного договору до початку подорожі; неприбуття у визначений час та місце для початку подорожі.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">5.5. Якщо Туристу було відмовлено в отриманні візи з незалежних від Турагента причин, то вартість туру повертається з вирахуванням фактично понесених витрат на забезпечення надання Турагентом послуг, на момент такої відмови. До таких витрат належать: витрати на бронювання проїзних квитків, витрати на оплату проживання, трансферу, екскурсійного обслуговування</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>6. Відповідальність сторін</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>&nbsp;</strong></span><span style="font-size: 12pt;">6.1. У випадку невиконання або неналежного виконання своїх обов&rsquo;язків за даним Договором винна сторона зобов&rsquo;язана відшкодувати іншій стороні заподіяні у зв&rsquo;язку з цим збитки. Збитки сплачуються понад суму неустойки. Збитки відшкодовуються у повному обсязі і включають в себе, крім іншого, додаткові витрати Турагента на оплату штрафних санкцій та/або відшкодування збитків виконавцям, що безпосередньо надають послуги перевезення, екскурсійного обслуговування, проживання, харчування, супроводу під час перебування за кордоном тощо, на підставі контрактів між ними та Турагентом, якщо сплата таких штрафних санкцій та/або відшкодування збитків є наслідком порушення Туристом свої обов&rsquo;язків по даному Договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.2. Обов&rsquo;язки Турагента:</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.2.1. Турагент відповідає перед Туристом за нанесену йому моральну і матеріальну шкоду, яка виникла в результаті невиконання або неналежного виконання Турагентом умов цього Договору за винятком випадків, передбачених цим Договором.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.2.2. Турагент повертає Туристу сплачену суму повністю, якщо Тур не відбудеться з вини Турагента.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.2.3. Розмір відповідальності Турагента перед Туристом за шкоду, заподіяну з її вини обмежується розміром подвійної вартості туру але не може бути більшим ніж підтверджені документально прямі збитки Туриста.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.3. Турагент не несе відповідальності:</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.3.1. За невідповідність, недостовірність, недійсність, недостатність та несвоєчасність наданих відомостей і документів з боку Турагента або Туриста для оформлення і організації Туру, і наслідки пов&rsquo;язані з цими обставинами;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.3.2. За затримки проходження прикордонного і митного контролю;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.3.3. За наслідки, які викликані порушенням Туристом правил проходження прикордонного і митного контролю, проїзду, провозу та зберігання багажу, а також законів та правил перебування в країні (місці) здійснення туру;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.3.4. За дії чи бездіяльність перевізників, в тому числі за якість послуг перевезення, затримку чи зміну часу відправлення, строку перевезення, і пов&rsquo;язані з цим зміни Програми туру. У цих випадках відповідальність несуть перевізники у відповідності з чинним українським та міжнародним законодавством;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.3.5. За наслідки, спричинені порушенням Туристом митних, фіскальних, санітарних, транспортних, міграційних та інших офіційних правил та норм, що діють на території країни перебування;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.3.6. За не дотримання строків Туру в наслідок зміни часу або дати вильоту літака з незалежних від Турагент причин;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.3.7. За невідповідність рівня готелю суб&rsquo;єктивним очікуванням туристів;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.3.8 У тому випадку, якщо Турист самостійно змінює Програму туру чи відмовляється від участі в турі під час його проведення, всі витрати та відповідальність за наслідки, пов&rsquo;язані з цим, несе Турист самостійно і його претензії у зв&rsquo;язку з цим не приймаються;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.3.9. У випадку, якщо Турист відстає від групи чи навмисно залишається в країні перебування. В такому випадку всі витрати по його примусовій депортації міграційною службою несе сам Турист.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.3.10. За наслідки заміни готелю оператором туристичних послуг країни призначення, де можливість такої заміни на готель аналогічної категорії без погодженням з Туристом передбачена законодавством;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.3.11. За зміну посольствами та консульствами умов видачі візи. Зокрема, але не виключно: вимога надати додаткові відомості, додаткові документи вимога додаткового особистого візиту Туриста до консульства та пов&rsquo;язані з цим витрати на незаплановані поїздки до консульства;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.3.12. Якщо несплата кимось з членів групового туру вартості факультативних послуг, які не входять у його вартість, призвела до відміни таких факультативних послуг через недобір кількості учасників.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.3.13. За дії Посольств, пов&rsquo;язаних з оформленням віз або відмовою у їх наданні. У разі відмови у наданні візи посольством Туристу повертається сума згідно з п.п.5.5. даного Договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.4. Обов&rsquo;язки Туриста.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.4.1. Турист несе відповідальність за дійсність та легітимність наданих ним документів для здійснення Туру за цим Договором.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.4.2. Турист несе відповідальність за наслідки, які викликані порушенням Туристом правил проходження митного та прикордонного контролю, проїзду, провозу та збереження багажу, а також законів та правил перебування в країні (місці) здійснення Туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.4.3. Якщо Турист самостійно змінює програму Туру чи відмовляється від участі в Турі в період його проведення, то всі витрати і відповідальність за наслідки, пов&rsquo;язані з цим, несе Турист самостійно та претензії Турагентом з цього приводу не приймаються. При цьому, Турист зобов&rsquo;язаний відшкодувати Турагенту заподіяні у зв&rsquo;язку з цим збитки, в тому числі кошти, сплачені суб&rsquo;єктам туристичної діяльності (готель, перевізник, екскурсійна компанія) як сплата неустойки та/або відшкодування збитків у зв&rsquo;язку з невикористанням (неналежним використанням) Туристом заброньованих для нього туристичних послуг.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.4.4. Нез&rsquo;явлення Туриста до місця відправлення до початку Туру в обумовлений Турагентом час вважається відмовою від Туру та веде до втрати Туристом права вимоги будь-яких компенсацій від Турагента. При цьому, Турист зобов&rsquo;язаний сплатити Турагенту неустойку відповідно до п.5.4. даного Договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.4.5. Вартість туристичних послуг, які входять до вартості Туру і оплачені Туристом, але не були використані останнім, не відшкодовується та компенсація Турагентом не виплачується.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.4.6. Перевезення та розміщення домашніх тварин не допускається.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">6.4.7. Вказані обов&rsquo;язки Туриста поширюються на всіх осіб які подорожують з ним та вписані в заявку на бронювання Туристичних послуг.</span></p>
<p><span style="font-size: 12pt;"><strong>7</strong><strong>. Страхування</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>&nbsp;</strong></span><span style="font-size: 12pt;">7.1. Турагент забезпечує страхування Туриста (медичне та від нещасного випадку) виключно у випадку, якщо таке страхування входить у вартість Туру, або за окремою заявкою Туриста. У всіх інших випадках страхування Туриста здійснюється ним самостійно. В останньому випадку Турагент зобов'язаний перевірити наявність у Туриста належним чином укладеного договору страхування.</span></p>
<p><span style="font-size: 12pt;"><strong>8. Претензії</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">8.1. У випадку надання неякісної послуги на території приймаючої сторони, претензії розглядаються при наданні Турагенту акту, складеного і завіреного відповідальною особою готелю або представником приймаючої сторони, керівником туристичної групи та Туристом.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">8.2. Претензії з приводу пропаж особистого майна Туриста до Турагента розглядаються при наявності документів, які підтверджують факт пропажі, в порядку передбаченому чинним законодавством України, та лише в тому випадку, коли відповідальність за схоронність майна була покладена на Турагента за окремо підписаним між сторонами документом (додатком до договору).</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">8.3. Керівник групи повинен зробити все можливе для усунення чи врегулювання непорозумінь або скласти відповідний акт про випадок із зазначенням докладних обставин.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">8.4. Вмотивована претензія щодо туристичного обслуговування повинна бути подана Туристом не пізніше 10-ти днів з моменту закінчення Туру та підлягає розгляду відповідно до законодавства України. При недотриманні вказаного в цьому пункті строку вважається, що послуги були надані належним чином і претензії по суті не розглядаються. Обчислення строків відбувається відповідно до Цивільного кодексу України.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">8.5. Всі претензії та рекламації щодо організації та проведення турів скеровуються Турагенту.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">8.6. У разі повної чи часткової обґрунтованості претензій Туристів з приводу недоліків обслуговування, що виникли з вини Турагента, він зобов&rsquo;язаний в найкоротші строки визнати їх відповідно повністю чи частково та їх врегулювати. При цьому, у випадку заявлення Туристом грошових вимог, Турагент зобов&rsquo;язаний невідкладно виплатити Туристу безспірний розмір компенсації.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">8.7. Турагент, врегульовуючи конфлікт у випадку, передбаченому п. 8.6. даного Договору, має право пропонувати Туристу в якості компенсації додаткові туристичні послуги, або знижки на такі послуги. Такі послуги чи знижки на них здійснюються за рахунок Турагента.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">8.8. Турагент зобов&rsquo;язаний забезпечити невідкладну обґрунтовану письмову відповідь на претензії Туриста. Строк відповіді на претензію не повинен перевищувати 7 (семи) днів з моменту заявлення такої.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">8.9. Претензії щодо виконання даного Договору заявляються в письмовій формі виключно Турагенту. До претензії додаються документи, передбачені п. 7.1. Договору. Претензії, що не були заявлені Турагенту, а іншим особам (в тому числі туроператору) розгляду не підлягають.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">8.10. Передача (уступка) права пред&rsquo;явлення претензій по цьому договору не допускається.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>9. Форс</strong><strong>-</strong><strong>мажор</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>&nbsp;</strong></span><span style="font-size: 12pt;">9.1. Сторони звільняються від відповідальності за невиконання чи неналежне виконання своїх обов&rsquo;язків по даному Договору, якщо таке невиконання є наслідком дії форс-мажорних обставин, тобто обставин, які знаходяться поза контролем сторін, в тому числі в частині неможливості їх подолання або усунення, і які сторони не могли передбачити при укладенні даного Договору та оформленні замовлення. Серед цих обставин, крім інших: страйки, стихійні лиха, погодні умови, які впливають на здійснення туру, військові дії, розпорядження влади, в тому числі рішення та постанови НБУ щодо обмеження обігу та розрахунків в іноземній валюті, епідемії, терористичні акти або погроза терористичних актів, надзвичайні ситуації, відміна рейсів та зміна умов перевезення, зміна візових режимів та інші подібні обставини, які перешкоджають здійсненню Туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">9.2. Сторона, для якої в зв&rsquo;язку з дією форс-мажорних обставин склалася ситуація неможливості виконання обов&rsquo;язків за даним Договором, повинна негайно сповістити іншу Сторону про настання вказаних обставин, але не пізніше 3-ох днів з моменту виявлення факту їх настання. Неповідомлення або несвоєчасне повідомлення про вказані обставини позбавляє Сторону права посилатися на такі обставини як причину невиконання своїх обов&rsquo;язків по даному договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>10</strong><strong>. Конфіденційність</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>&nbsp;</strong></span><span style="font-size: 12pt;">10.1. Вся інформація (окрім загальновідомої), яка була отримана іншою Стороною в результаті діяльності за цим Договором, в тому числі інформація, яка визнається у відповідності з чинним законодавством як комерційна таємниця, визнається конфіденційною та не підлягає розголошенню або використанню в цілях, які різняться від предмету цього Договору, без письмової згоди іншої Сторони.</span></p>
<p><span style="font-size: 12pt;"><strong>11. Строк дії договору</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">1.1.1. Даний Договір набуває чинності з моменту його підписання Сторонами і діє до дати закінчення Туру відповідно до строків, зазначених у Програмі туру. У випадку перенесення строків туристичного обслуговування згідно умов даного Договору, останній діє до дати закінчення Туру відповідно до змінених строків.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>12</strong><strong>. Вирішення спорів</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">12.1. У випадку виникнення суперечок, Сторони докладають усіх зусиль для їх врегулювання шляхом переговорів. Якщо Сторони не приходять до взаємної згоди, спір підлягає вирішенню відповідно до чинного законодавства України.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>13</strong><strong>. Додаткові умови</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">13.1. Цей договір складений українською мовою в двох примірниках, по одному для кожної із сторін, що мають рівну юридичну силу.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">13.2. Всі додатки до цього Договору є його невід&rsquo;ємними частинами та повинні бути оформлені письмово.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">13.3. ТУРИСТ своїм підписом підтверджує: він отримав інформацію, передбачену п.2.1.1. - 2.1.6 даного Договору та чинним законодавством України; отримав відомості про умови страхування; одержав програму Туру; зміст викладених в договорі термінів та умовних позначень туристу розтлумачено.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">13.4.&nbsp; Підписуючи цей договір Турист надає згоду на обробку його персональних даних загального характеру (прізвище, ім&rsquo;я, по-батькові, дата та місце народження, громадянство, місце проживання, паспортні дані) в базі даних &laquo;Туристи&raquo;, володільцем якої є Турагент, для забезпечення реалізації відносин у сфері туристичних послуг&nbsp; відповідно до Цивільного кодексу України та Закону України &laquo;Про туризм&raquo;.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">13.5. Турист зобов&rsquo;язується протягом п&rsquo;яти днів з дня завершення туру підписати Акт про надання послуг в офісі Турагента. У випадку не підписання або відмови від підписання Акту, послуги по закінченню вказаного строку вважаються наданими в повному обсязі, а Акт вважається таким, що підписаний обома сторонами.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">13.6. ТУРИСТ своїм підписом підтверджує, що йому надано інформацію про порядок надання туристичних послуг за кордоном, зокрема про можливість надання туристичної інформації (в тому числі гідами, екскурсоводами тощо) мовами іншими, ніж українська. Підписанням даного договору Турист погоджується вказаний у цьому пункті порядок надання туристичних послуг.</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>14. Реквізити та підписи сторін:</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><strong>&nbsp;</strong></span></p>
<table>
<tbody>
<tr>
<td>
<p><span style="font-size: 12pt;">ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
</td>
<td>
<p><span style="font-size: 12pt;">ТУРИСТ&nbsp;</span></p>
</td>
</tr>
<tr>
<td>
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</span></p>
</td>
<td>
<p><span style="font-size: 12pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
</td>
</tr>
<tr>
<td>
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</span></p>
</td>
<td>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td>
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</span></p>
</td>
<td>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td>
<p><span style="font-size: 12pt;">Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</span></p>
</td>
<td>
<p><span style="font-size: 12pt;">Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><span style="font-size: 12pt;">Додаток №1 до договору на туристичне обслуговування від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 &nbsp;№ &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;ЗАЯВКА ТУРИСТА НА БРОНЮВАННЯ ТУРИСТИЧНИХ ПОСЛУГ</span></p>
<p style="text-align: justify;">&nbsp;</p>
<table>
<tbody>
<tr>
<td width="195">
<p><span style="font-size: 12pt;">Дата початку/закінчення туристичного обслуговування</span></p>
</td>
<td colspan="3" width="429">
<p><span style="font-size: 12pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</span></p>
</td>
</tr>
<tr>
<td rowspan="3" width="195">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">Перевезення</span></p>
</td>
<td colspan="2" width="220">
<p><span style="font-size: 12pt;">Вид / категорія ТЗ*</span></p>
</td>
<td width="209">
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</span></p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p><span style="font-size: 12pt;">Відправлення дата/час/місце (дані можуть змінюватись відповідно до розкладу)</span></p>
</td>
<td width="209">
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
</span></p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p><span style="font-size: 12pt;">Повернення дата/час/місце&nbsp;(дані можуть змінюватись відповідно до розкладу)</span></p>
</td>
<td width="209">
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
</span></p>
</td>
</tr>
<tr>
<td rowspan="7" width="195">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">Розміщення</span></p>
</td>
<td colspan="2" width="220">
<p><span style="font-size: 12pt;">Готель/категорія</span></p>
</td>
<td width="209">
<p><span style="font-size: 12pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelStarsName'];?>
</span></p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p><span style="font-size: 12pt;">Розташування готелю</span></p>
</td>
<td width="209">
<p><span style="font-size: 12pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</span></p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p><span style="font-size: 12pt;">Підтвердження відповідності</span></p>
</td>
<td width="209">
<p><span style="font-size: 12pt;">Відповідність послуг готелю встановленим вимогам підтверджена готелем</span></p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p><span style="font-size: 12pt;">Строк перебування в готелі</span></p>
</td>
<td width="209">
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['AmountNight'];?>
 ночей</span></p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p><span style="font-size: 12pt;">Порядок оплати</span></p>
</td>
<td width="209">
<p><span style="font-size: 12pt;">Окремо не встановлюються. Вартість готельного обслуговування включена до вартості турпродукту.</span></p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p><span style="font-size: 12pt;">Номер (standart, інше)</span></p>
</td>
<td width="209">
<p><span style="font-size: 12pt;">&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
 <?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
</span></p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p><span style="font-size: 12pt;">Тип (SNG, DBL, DBL+EX.BED, інше)</span></p>
</td>
<td width="209">
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</span></p>
</td>
</tr>
<tr>
<td width="195">
<p><span style="font-size: 12pt;">&nbsp;Харчування&nbsp; (BB, HB, ALL,&nbsp; інше)</span></p>
</td>
<td colspan="3" width="429">
<p><span style="font-size: 12pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</span></p>
</td>
</tr>
<tr>
<td width="195">
<p><span style="font-size: 12pt;">Екскурсії(так або ні/назва)</span></p>
</td>
<td colspan="3" width="429">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="195">
<p><span style="font-size: 12pt;">Трансфер(груповий, індивідуальний, vip)</span></p>
</td>
<td colspan="3" width="429">
<p><span style="font-size: 12pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</span></p>
</td>
</tr>
<tr>
<td rowspan="2" width="195">
<p><span style="font-size: 12pt;">&nbsp;&nbsp;Страхування</span></p>
</td>
<td width="149">
<p><span style="font-size: 12pt;">Страховик, що здійснює обов&rsquo;язкове медичне та від&nbsp; нещасного випадку страхування</span></p>
</td>
<td colspan="2" width="280">
<p><span style="font-size: 12pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</span></p>
</td>
</tr>
<tr>
<td width="149">
<p><span style="font-size: 12pt;">Страховик, що здійснює добровільне страхування&nbsp;</span></p>
<p>&nbsp;</p>
</td>
<td colspan="2" width="280">
<p><span style="font-size: 12pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</span></p>
</td>
</tr>
<tr>
<td width="195">
<p><span style="font-size: 12pt;">Інші послуги</span></p>
</td>
<td colspan="3" width="429">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="195">&nbsp;</td>
<td width="149">&nbsp;</td>
<td width="70">&nbsp;</td>
<td width="209">&nbsp;</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><span style="font-size: 12pt;">Паспортні дані ТУРИСТА та осіб, що подорожують з ним</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">(латинськими літерами, як в закордонному паспорті)</span></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&lt;table&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&lt;thead&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&lt;tr&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Имя&lt;/th&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Фамилия&lt;/th&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Дата рождения&lt;/th&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Тип документа&lt;/th&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;First Name&lt;/th&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Last Name&lt;/th&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Серия номер&lt;/th&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Действующий&lt;/th&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Кем выдан&lt;/th&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&lt;/tr&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&lt;/thead&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;"><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?></span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&lt;tr&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&lt;/table&gt;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">Додаткові побажання (виконання не гарантується)</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">___________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">&nbsp;Підпис Турагента_________________ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
 &nbsp; &nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size: 12pt;">Підпис Туриста (тів)______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p><?php }
}
