<?php
/* Smarty version 3.1.30, created on 2018-04-11 11:54:33
  from "8e003a23369d2825e8c7c15b7756e9c96094a526" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5acdcd49caccb1_18759683',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5acdcd49caccb1_18759683 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;">ДОГОВІР З ТУРИСТОМ ПРО НАДАННЯ ТУРИСТИЧНИХ ПОСЛУГ</p>
<p style="text-align: center;">№ <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;</strong>від <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp;</strong>р.&nbsp;&nbsp;&nbsp; м. Чернівці&nbsp;</p>
<p style="text-align: center;">&nbsp;</p>
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
&nbsp;</strong> в особі директора <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
 , що діє на підставі Статуту, надалі ТУРОПЕРАТОР , яка діє від імені та за дорученням&nbsp;Підприємства &ldquo;Сакумс&rdquo;, в особі директора Притолюк Жанни Пилипівни, яка діє на підставі Статуту з однієї сторони, та громадянин (-ка), &nbsp;<strong><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</strong>, що проживає за адресою: <?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
&nbsp; ,&nbsp;іменований в подальшому Турист, уклали договір про надання туристичних послуг (туристичного продукту), надалі Договір про наступне:</p>
<ol>
<li><strong>Предмет договору.</strong></li>
</ol>
<p>1.1 Відповідно до умов цього договору Турист доручає, а Туроператор бере на себе зобов'язання за рахунок Туриста забезпечити останньому надання туристичних послуг, які разом складають комплексний туристичний продукт.</p>
<p>1.2 Умови та перелік замовлених туристичних послуг:</p>
<p><strong>Назва туру:</strong> _____________________________________________________________________________________________</p>
<p><strong>Дати туру:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</strong></p>
<p><strong>Загальна кількість подорожуючих згідно до заявки:</strong></p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p><strong>Країна:<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</strong></p>
<p><strong>Маршрут:<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
&nbsp;</strong></p>
<p><strong>Готель:<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
</strong></p>
<p><strong>Вид транспорту:<?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
&nbsp;</strong></p>
<p><strong>Трансфер:<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
&nbsp;</strong></p>
<p><strong>Харчування:<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
&nbsp;</strong></p>
<p><strong>Медична страховка:<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</strong></p>
<p><strong>Віза:<?php echo $_smarty_tpl->tpl_vars['data']->value['Visa'];?>
</strong></p>
<p><strong>Інші послуги:</strong> ____________________________________________</p>
<p>1.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Загальна вартість Туристичних послуг у грошовому еквіваленті в іноземній валюті становить&nbsp;<strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
&nbsp; грн. . (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
 грн. )</strong> на день укаладання Договору. Сплата вартості турпродукту здійснюється&nbsp; в національній валюті України &ndash; гривнях, <strong>по курсу валюти Туроператора на день сплати</strong>.</p>
<p><span style="font-size: 10pt;"><strong>Передоплата складає:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
)</strong></span></p>
<p>сплачується Туристом у момент надання Туроператору документів для відкриття візи Туристу або не пізніше, ніж за 16 днів до початку подорожі (у випадку ненадання послуги у відкритті візи Туроператором Туристу). Про відкриття візи Турист повідомляється телефонним дзвінком або електронною поштою, що зазначені в Заявці на туристичне обслуговування</p>
<ol start="2">
<li><strong>Зобов&rsquo;язання та права сторін</strong></li>
</ol>
<p><strong>2.1. Туроператор зобов&rsquo;язується:</strong></p>
<p>2.1.1 Забезпечити Туриста необхідною інформацією про тур і особливості його виконання, зокрема роз&rsquo;яснити права, обов'язки та правила поведінки, відповідальність за порушення законодавства країни перебування, необхідність та умови медичного страхування та страхування від нещасного випадку, повідомити про ціни, умови оплати, розпорядок та умови проживання в готелі чи апартаменті, порядок відшкодування завданих збитків, умови відмови від послуг, правила візового, митного режиму, перетинання державного кордону. Ціни Туроператора &ndash; це результат договору з партнерами і можуть не співпадати із стандартом цін на місці, де проживатиме Турист.</p>
<p>2.1.2 Здійснити бронювання туристичних послуг відповідно до заявки Туриста. Якщо Туроператор не може підтвердити&nbsp; замовлення протягом 3-х робочих днів, оплачена сума Туристу повертається, або, за згодою Туриста, йому пропонується інший варіант відпочинку</p>
<p>2.1.3 За умови оплати повної вартості туристичного продукту Туристом, забезпечити Туриста необхідними документами для туристичної подорожі.</p>
<p><strong>2.2. Турист зобов&rsquo;язується: </strong></p>
<p>2.2.1 Своєчасно надати відомості га документи, необхідні для оформлення поїздки (туру) Туриста та осіб які з ним подорожуватимуть але не пізніше тієї дати, яка прописується в Підтверджені заявки. В разі, якщо посольство запрошує Туриста на співбесіду, Турист зобов'язаний бути особисто присутнім в посольстві в день та час, що будуть повідомлені Туроператором, за винятком тих випадків, коли турист не може бути присутнім у зв'язку з хворобою, іншими надзвичайними обставинами, про які заздалегідь повідомлено та підтверджено відповідними документами.</p>
<p>2.2.2 Оплатити за власний рахунок вартість в'їзної візи при проходженні паспортного контролю, якщо придбання візи у спрощений спосіб передбачено законодавством країни, до якої в'їжджає Турист.</p>
<p>2.2.3 Мати оформлені належним чином документи, які необхідні для вивезення/виїзду дитини за межі України. Турист несе повну відповідальність за дійсність наданих документів та відомостей про Туриста та осіб, що з ним подорожують.</p>
<p>2.2.4 Дотримуватись правил перебування в країні тимчасового перебування, а також митних правил та правил в'їзду (вийду) до країни тимчасового перебування.</p>
<p>2.2.5 Оплатити фактично понесені Туроператором витрати у випадку відмови відданого Договору протягом 5 банківських днів з дати відмови від замовленого туристичного продукту згідно з п.5 даного Договору.</p>
<p>2.2.6 Після закінчення туру, на вимогу Посольства, Турист зобов'язується надати свій закордонний паспорт Посольству (через Туроператора, для контролю терміну повернення), або з'явитися до посольства особисто.</p>
<p>2.2.7 Компенсувати Туроператору в документально підтвердженому розмірі збитки, спричинені неправомірними діями, включно, але не обмежуючи, випадками незаконної імміграції, порушення правил поведінки, громадського порядку, законів, не виконання митних правил і правил перетину державних кордонів; порушення правил і умов повітряних перевезень, недотримання правил поведінки і вимог з охорони об'єктів історії, культури і природи.</p>
<p>2.2.8 За замовленням Туриста Туроператор забезпечує його страхуванням при здійсненні поїздки на основі договору зі страховою компанією відповідно до ст. 16 Закону України &laquo;Про туризм&raquo;.</p>
<p>2.2.9 У випадку, якщо Турист (и) старші 85 років, то вони повинні застрахуватися самостійно (відповідно до вимог країни тимчасового перебування туриста) та надати Туроператору страховий поліс разом з документами.</p>
<p>2.2.10 При відмові Туриста від туру повернути Туроператору видані ваучер, страховий поліс та інші документи, що надають право Туристу на отримання туристичних послуг.</p>
<p>2.2.11 Ознайомити учасників туристичної подорожі з умовами Договору.</p>
<ol start="3">
<li><strong> Права сторін</strong></li>
</ol>
<p><strong>3.1.Туроператор має право:</strong></p>
<p>3.11 Змінювати вартість туристичних послуг, попередньо погоджену сторонами, лише у випадках, передбачених договором і тільки за істотної зміни обставин:</p>
<p>- за10 днів до початку туру у випадку, якщо його тривалість становить більше, ніж 10 днів.</p>
<p>- за 5 днів до початку туру у випадку, якщо його тривалість становить від 2 до 10 днів.</p>
<p>- за 48 годин до початку туру у випадку, якщо його тривалість становить 1 день.</p>
<p>При цьому збільшення не може перевищувати 5% первинної ціни. У разі перевищення ціни туристичних послуг більше ніж на 5% первинної ціни Турист має право відмовитися від виконання договору, а Туроператор зобов'язаний повернути йому всі раніше сплачені кошти.</p>
<p>3.1.2. Збільшити вартість туру при підвищенні тарифів на консульські послуги, транспортні перевезення, розміщення в готелях та на поромах.</p>
<p>3.1.3. Вимагати відшкодування збитків, заподіяних Туроператору Туристом.</p>
<p>3.1.4. Заміняти готель в особливих випадках на інший, тієї самої чи більш високої категорії, а також вносити зміни до програми туру, пов'язані з технічними, погодними умовами, ситуаціями на дорогах і кордонах чи за інших об'єктивних обставин.</p>
<p>3.1.5. Змінювати строки поїздки у випадку затримки відкриття візи посольством або неповної комплектації групи.</p>
<p>3.1.6 Туроператор має право в випадку, коли турист подорожує один, розміщувати туриста в тримісних номерах або в одномісних номерах за додаткову плату.</p>
<p>3.1.7&nbsp; Не надавати туристичні послуги за відсутності їх повної оплати в строки передбачені цим Договором.</p>
<p>3.1.8 Туроператор має право на розірвання в односторонньому порядку Договору у випадку, коли буде відсутня мінімальна кількість туристів необхідна для створення групи, що визначена туроператором, про що Турист повинен бути повідомлений не пізніше ніж за 14 (чотирнадцять) днів до початку туру.</p>
<p><strong>3.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Турист має право:</strong></p>
<p>3.2.1 На особисту безпеку, захист життя, здоров'я.</p>
<p>3.2.2 На одержання медичної допомоги у випадку хвороби відповідно до умов договору страхування, за винятком, передбаченим п.2.2.9 Договору. Відповідальність за надання страхових послуг несе страхова компанія. При настанні страхового випадку, претензії по збитках, компенсаціях мають пред'являтися Туристом безпосередньо в страхову компанію, вказану в страховому полісі.</p>
<p>3.2.3 На відшкодування матеріальних збитків у випадку невиконання чи неналежного виконання умов даного договору.</p>
<p>3.2.4 Розірвати даний договір без відшкодування збитків Туроператору, якщо збільшення загальної вартості туру чи послуги перевищують 5% обумовленої вартості.</p>
<p>3.2.5 На повну інформацію про закони і правила країни перебування, умови договору страхування, розірвання договору на тур.</p>
<p>3.2.6 Змінити умови, передбачені даним туром, але не пізніше, ніж за 14 днів до початку туру. При цьому Туроператор має право стягувати з Туриста плату за фактично понесені витрати. Доплата за зміну умов відповідно до побажання Туриста здійснюється протягом 3-х днів із дня підтвердження Туроператором цих умов.</p>
<p>3.2.7 У випадку неможливості організації туристичних послуг в зазначені в Заявці туриста строки Туроператор інформує туриста про нові строки надання туристичних послуг в письмовій формі (електронною поштою, факсом) або SMS повідомленням. У випадку відмови Туриста від нових умов Туроператора останній зобов'язується повернути всі сплачені Туроператору кошти.</p>
<ol start="4">
<li><strong> Відповідальність сторін</strong></li>
</ol>
<p>4.1 У випадку невиконання або неналежного виконання умов даного Договору сторони несуть відповідальність згідно чинною законодавства України та умов цього договору.</p>
<p>4.2 Сторони звільняються частково чи повністю від зобов'язань, взятих на себе за цим Договором, якщо неможливість їх виконання пов'язана з документально підтвердженими надзвичайними обставинами, запобігти чи передбачити які не було ніякої можливості. До таких надзвичайних обставин відносяться загальноприйняті, як то: повінь, землетрус, пожежа та інші явища природи, а також війна, революція, законні чи незаконні дії як національні, так і в країн перебування, органів державної влади чи управління та к структурних підрозділів, зміни як в національному, так і в чинному законодавстві країни перебування, а також спеціально обумовлені сторонами.</p>
<p>4.3 Туроператор не несе відповідальності перед Туристом за зміни розкладу, запізнення транспортних засобів; за зміни у програмі туру через затримки при проходженні митного чи паспортного контролю; за виконання послуг, ідо не передбачені даним договором і наданих третім сторонами (особами); за готельний сервіс; за втрати багажу, за не проходження митного чи імміграційного контролю з причин, не залежних віддій Туроператора; за неотримання візи Туристом; за надання Туристом недостовірних відомостей, інформації чи неналежних документів, необхідних для отримання візи; за залізнення туриста на місце туристичного обслуговування і, відповідно, за зрив подорожі з його провини; за витрати, пов'язані із настанням страхового випадку; за неточності в рекламних матеріалах, що виготовлені без участі Туроператора.</p>
<p>4.4 Понесені Туристом витрати на придбання квитків та/або страховки, які були придбані без участі Туроператора. Туроператором не компенсуються.</p>
<p>4.5 Неприбуття Туриста у встановлений час до місця надання першої послуги, запізнення до місць надання послуг, зазначених у програмі обслуговування, порушення ним правил перетинання державного кордону, митного законодавства, вимог митних служб України або держав перебування вважаються відмовою Туриста від послуг, передбачених цим договором і в такому випадку, даний договір анулюється з повним утриманням загальної вартості послуг.</p>
<p>4.6 У випадку невиконання Туристом своїх зобов'язань п. 2.2. цього Договору Турист зобов'язаний перерахувати Туроператору пеню у розмірі 0,1 % від загальної вартості туру за кожен день прострочи платежу.</p>
<ol start="5">
<li><strong> Анулювання замовлених послуг</strong></li>
</ol>
<p>5.1 Турист вправі відмовитися від виконання договору до початку подорожі, проінформувавши Туроператора про свою відмову письмово. Датою анулювання подорожі вважається дата отримання Туроператором відповідної заяви від Туриста.</p>
<p>5.2 У випадку відмови Туриста від заброньованого туристичного продукту і послуг він сплачує на користь Туроператора штраф в таких розмірах:</p>
<ul>
<li>відмова більше ніж за 22 доби до дати від'їзду - 10% від вартості туру;</li>
<li>відмова за 21 -16 діб до дати від'їзду - 30% від вартості туру;</li>
<li>відмова за 15 - 8 діб до дати від&rsquo;їду - 50% від вартості туру;</li>
<li>відмова за 7 діб та менше додати від'їзду-95-100% від вартості туру.</li>
</ul>
<p>Винятком вважається ануляція туру, пов'язана з нещасним випадком, що трапився з Туристом. В цьому разі, за наявності підтверджуючих документ, сума до повернення становить різницю між фактично сплаченою Туристом та тією, що Туроператор вже фактично витратив за замовлені послуги для Туриста.</p>
<p>Неустойка за ануляцію авіа квитка стягується відповідно до правил авіакомпанії - перевізника.</p>
<p>5.3 При ануляції Туристом Новорічних турів, які проводяться в період з 22.12 по 15.01 і турів на травневі свята, які проводяться в період з 23.04 по 14.05, менш, ніж за 20 днів передбачає компенсацію Туроператору в розмірі від 80% до 100% від загальної вартості туристичних послуг.</p>
<p>5.4 Туроператор не несе відповідальності за невиконання умов даного договору, внаслідок відмови відповідних органів (Посольства. Консульства) в оформленні туристу в'їзних документів або збільшення строків оформлення зазначених документа. У випадку відмови Туристу в оформленні в'їзних документів Посольством (Консульством), Туристу повертаються раніше сплачені кошти за подорож, за винятком фактично понесених Туроператором витрат за послуги, надані відповідно до цього Договору.</p>
<p>5.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Штрафні санкції, що вказані в п.5.2. та п.5.3. Договору, утримуються Туроператором з сум, що були внесені Туристом згідно з п 1.3. Договору. У випадку, якщо внесених Туристом грошових коштів не достатньо для сплати штрафу, Турист зобов'язаний на вимогу Туроператора сплатити на користь Туроператора&nbsp; різницю між утриманою сумою та сумою штрафу протягом 5 (п'яти) днів з дати отримання такої вимоги.</p>
<ol start="6">
<li><strong> Порядок вирішення суперечок</strong></li>
</ol>
<p>6.1 Всі суперечки, які можуть виникнути в ході виконання даного Договору сторони зобов'язуються вирішувати шляхом переговорів, а у випадку недосягнення згоди - згідно чинного законодавства України.</p>
<p>6.2 Всі претензії Туриста з питань обслуговування за кордоном приймаються до розгляду в письмовій формі, за наявності Акта про виявлені недоліки обслуговуванні, підписаного представником Туроператора в країні перебування Туриста.</p>
<ol start="7">
<li><strong>Заключні положення</strong></li>
</ol>
<p>7.1. Даний договір вступає в силу з дня підписання та діє до повного виконання сторонами взятих на себе зобов&rsquo;язань.</p>
<p>7.2 Згідно з положеннями Закону України &ldquo;Про Туризм&rdquo; даний Договір є повноправним документом для надання туристичних послуг</p>
<p>7.3 Підписанням цього Договору, Турист відповідно до Закону України &laquo;Про захист персональних даних&raquo; від 1 червня 2010 року, № 2297ЛЛ надав згоду Туроператору на обробку його особистих персональних даних у картотеках та/або за допомогою інформаційно-телекомунікаційної системи з метою виконання цього Договору, в тому числі шляхом їх передачі іншим особам (страховим компаніям, перевізникам, посольствам та іншим суб'єктам). Повідомлення про включення персональних даних Туриста до бази персональних даних та про права, визначені Законом України &laquo;Про захист персональних даних&raquo; Турист отримав в момент підписання цього Договору.</p>
<p>7.4. Будь-які зміни і доповнення до даного Договору дійсні тільки в письмовій формі і повинні бути підписані обома сторонами.</p>
<ol start="8">
<li><strong>Юридичні адреси і реквізити сторін</strong></li>
</ol>
<table>
<tbody>
<tr>
<td style="width: 645px;">
<p><span style="font-size: 14pt;"><strong>ТУРОПЕРАТОР&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</strong></span></p>
</td>
<td style="width: 78px;">
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
</td>
<td style="width: 585px;">
<p><span style="font-size: 14pt;"><strong>ТУРИСТ </strong></span></p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p><span style="font-size: 14pt;">Адреса <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
&nbsp;</span></p>
</td>
<td style="width: 78px;">
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
</td>
<td style="width: 585px;">
<p><span style="font-size: 14pt;">Адреса <?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
&nbsp;</span></p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p><span style="font-size: 14pt;">Тел./факс <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
&nbsp;</span></p>
</td>
<td style="width: 78px;">
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
</td>
<td style="width: 585px;">
<p><span style="font-size: 14pt;">___________________________________________</span></p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p><span style="font-size: 14pt;">р/р <?php echo $_smarty_tpl->tpl_vars['account']->value['BankAccount'];?>
&nbsp;</span></p>
<p><span style="font-size: 14pt;">в <?php echo $_smarty_tpl->tpl_vars['account']->value['BankName'];?>
</span></p>
<p><span style="font-size: 14pt;">МФО<?php echo $_smarty_tpl->tpl_vars['account']->value['BankMFO'];?>
 ,</span></p>
<p><span style="font-size: 14pt;">код за ЄДРПОУ<?php echo $_smarty_tpl->tpl_vars['account']->value['BankCode'];?>
</span></p>
</td>
<td style="width: 78px;">
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
</td>
<td style="width: 585px;">
<p><span style="font-size: 14pt;">Телефон <?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
&nbsp;</span></p>
<p><span style="font-size: 14pt;">E-mail <?php echo $_smarty_tpl->tpl_vars['data']->value['EmailHome'];?>
</span></p>
<p><span style="font-size: 14pt;">Паспорт серія<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
&nbsp;</span></p>
<p><span style="font-size: 14pt;">Виданий<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
</span></p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p>&nbsp;</p>
</td>
<td style="width: 78px;">
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
</td>
<td style="width: 585px;">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p><span style="font-size: 14pt;">__________________/_____________________/</span></p>
<p><span style="font-size: 14pt;"><sup>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; підпис&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Прізвище та ініціал</sup></span></p>
</td>
<td style="width: 78px;">
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
</td>
<td style="width: 585px;">
<p><span style="font-size: 14pt;">__________________/&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</span></p>
<p><span style="font-size: 14pt;"><sup>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підпис&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Прізвище та ініціал</sup></span></p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p><span style="font-size: 14pt;">м.п.</span></p>
</td>
<td style="width: 78px;">
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
</td>
<td style="width: 585px;">
<p><span style="font-size: 14pt;">Один примірник Договору отримав:</span></p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p>&nbsp;</p>
</td>
<td style="width: 78px;">
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
</td>
<td style="width: 585px;">
<p><span style="font-size: 14pt;">__________________/<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
<p><span style="font-size: 14pt;"><sup>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; підпис&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Прізвище та ініціал</sup></span></p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p>&nbsp;</p>
</td>
<td style="width: 78px;">
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
</td>
<td style="width: 585px;">
<p><span style="font-size: 14pt;"><sup><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</sup></span></p>
</td>
</tr>
</tbody>
</table><?php }
}
