<?php
/* Smarty version 3.1.30, created on 2018-08-16 16:34:42
  from "a7f6cb1c27b0c7cfeb8a33ae48928e441b8103b7" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5b757d72ee17b1_52407392',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5b757d72ee17b1_52407392 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>ДОГОВІР №<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;</strong></p>
<p style="text-align: center;"><strong>НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ</strong></p>
<p style="text-align: center;">м. Чернівці&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</p>
<p>&nbsp;</p>
<p><strong>Туристична компанія <?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
&nbsp;</strong> в особі директора <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
 , що діє на підставі Статуту (надалі Турагент), яка діє від імені та за дорученням ТОВ &laquo;Сієста&raquo; (надалі Туроператор) на підставі Агентського&nbsp; договору&nbsp; №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
&nbsp; від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 р., з&nbsp;одного боку та&nbsp;<strong><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</strong> (надалі Турист), з другого боку, уклали цей Договір про нижче наведене:</p>
<ol>
<li><strong> ПРЕДМЕТ ДОГОВОРУ</strong></li>
</ol>
<p>Турагент за встановлену Договором плату та на визначених Договором умовах зобов&rsquo;язується забезпечити надання за замовленням Туриста комплексу туристичних послуг (туристичного продукту, Турпродукту) зазначених нижче.</p>
<ol start="2">
<li><strong> ОБ</strong><strong>&cent;</strong><strong>ЄМ ТА ТЕРМІНИ НАДАННЯ ПОСЛУГ</strong></li>
</ol>
<p>2.1 Турагент зобов&rsquo;язується забезпечити надання Туристу комплексу туристичних послуг на ___ осіб у відповідності з Заявкою на бронювання (Додаток 1).</p>
<ol start="3">
<li><strong> УМОВИ ТА ПОРЯДОК НАДАННЯ ПОСЛУГ.</strong></li>
</ol>
<p>3.1 Турагент повинен надати туристичні послуги за цим Договором особисто або покласти виконання цього договору на інших осіб на законних підставах.</p>
<p>3.2 Туристичні послуги, замовлені за цим Договором, а також документи для їх отримання надаються Туристу тільки після підтвердження замовленої Турагентом туристичної послуги та здійснення 100% оплати послуг, перелічених в Додатку 1 до цього Договору.</p>
<p>3.3. Турагент має право замінити замовлений готель або номер у готелі на рівноцінний або вищої категорії без зниження в класі обслуговування та вартості Турпродукту. 3.4&nbsp; Надаючи Турагенту власні персональні дані та персональні дані осіб, які з ним подорожують, Турист дозволяє їх обробку, зберігання, використання Турагентом&nbsp; та їх надання третім особам з метою виконання зобов&rsquo;язань за цим Договором. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Турист також дозволяє Туроператору&nbsp; використовувати власні персональні та персональні дані осіб, які з ним подорожують, в тому числі їх надання третім особам, з метою виконання зобов&rsquo;язань Туроператора, в частині, що стосується даного Договору.3.5 Турист гарантує, що надаючи персональні дані осіб, які з ним подорожують, він має на це відповідні повноваження. При виникненні будь-яких претензій осіб, які подорожують з Туристом, стосовно повноважень Турагента та&nbsp; Туроператора на використання їх персональних даних,&nbsp; вся відповідальність перед&nbsp; ними покладається на Туриста. 3.6. Договір на туристичне обслуговування вступає в силу лише після підтвердження замовленої Турагентом туристичної послуги та 100 % оплати.</p>
<ol start="4">
<li><strong> ВАРТІСТЬ ПОСЛУГ ТА ПОДАТКОВИЙ СТАТУС СТОРІН.</strong></li>
</ol>
<p>4.1 <strong>Загальна вартість туристичних послуг, замовлених Туристом становить&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
&nbsp; грн. . (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
 грн. )</strong> на день укаладання Договору. Сплата вартості турпродукту здійснюється&nbsp; в національній валюті України &ndash; гривнях, <strong>по курсу валюти Туроператора на день сплати</strong>.</p>
<p><span style="font-size: 10pt;"><strong>Передоплата складає:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
)</strong></span></p>
<p>4.2 Сторони погодились, що при істотній зміні обставин, а саме непередбачене збільшення транспортних тарифів, введення нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів (в тому числі підвищення вартості авіпального, аеропортових зборів і такс, вартості бортового харчування та ін..), різка зміна курсу національних валют, які не залежать від Туроператора, вартість туристичних послуг, зазначена в п.4.1 може бути змінена.</p>
<p>Зміна вартості туристичного продукту, погодженої сторонами, можлива лише у випадках, передбачених договором, і тільки при істотній зміні обставин, але не пізніше ніж за 10 днів до початку туристичної подорожі у випадку, якщо її тривалість становить більше ніж 10 днів, за 5 днів до початку туристичної поїздки у випадку, якщо її тривалість становить від 2&nbsp; до 10 днів, за 48 годин до початку туристичної поїздки у випадку, якщо її тривалість становить один день. При цьому збільшення ціни туристичного продукту не може перевищувати 5 відсотків його первісної ціни. У разі&nbsp;&nbsp; перевищення загальної вартості туристичного продукту більше ніж 5 відсотків первісної вартості Турист має право відмовитися від виконання&nbsp; договору, а Туроператор зобов'язаний повернути йому всі раніше сплачені кошти.</p>
<p>4.3 Турагент є платником податку єдиного.</p>
<ol start="5">
<li><strong><u> ОБОВ&rsquo;ЯЗКИ СТОРІН</u></strong></li>
</ol>
<p><strong>5.1. Турагентзобов&rsquo;язується:</strong></p>
<p>5.1.1 Забезпечити надання замовлених Туристом туристичних послуг.</p>
<p>5.1.2 Забезпечити Туриста необхідними документами для використання замовлених Туристом туристичних послуг. Передача документів Туристу здійснюється завчасно в офісі Турагента. Як виняток, передача документів Туристу може здійснюватись представником Турагента або Туроператора в аеропорту вильоту перед початком реєстрації авіарейсу. При цьому Турист повинен бути проінформований про готовність документів, місце та час їх передачі Туристу.</p>
<p>5.1.3 До укладання Договору на туристичне обслуговування та до початку використання Турпродукту надати Туристу інформацію, передбачену чинним законодавством України (Додаток 2).</p>
<p><strong>5.2. Турист зобов&rsquo;язується:</strong></p>
<p>5.2.1 Своєчасно, за 20 днів, надати документи на всіх осіб, для яких замовляється Турпродукт, необхідні для оформлення Турпродукту (туристичних послуг):</p>
<ul>
<li>закордонні паспорти;</li>
<li>документи, що дають право на виїзд дітей за кордон України;</li>
<li>інші документи, з врахуванням особливості Турпродукту, за списком Турагента.</li>
</ul>
<p>5.2.2 На протязі двох банківських днів з моменту укладення даного Договору оплатити Турагенту вартість Турпродукту.</p>
<p>При укладанні Договору за один, два чи три банківські дні до початку використання Турпродукту, Турист зобов&rsquo;язаний сплатити Турагенту вартість Турпродукту в день укладення цього Договору.</p>
<p>У разі порушення Туристом строків оплати вартості туристичного продукту Турагент має право розірвати цей Договір у будь-який час після закінчення строку на оплату Турпродукту, разом зі стягненням з Туриста грошових коштів в розмірах, визначених у&nbsp; п. 5.2.12 цього Договору.</p>
<p>5.2.3 Довести інформацію, надану Турагентом у відповідності з Додатком 2 до всіх осіб, які з ним подорожують і для яких замовляються послуги Туроператора.</p>
<p>5.2.4&nbsp; Не пізніше ніж за 2,5 години до початку використання Турпродукту прибути до аеропорту вильоту та виконати всі вимоги перевізника і державних органів, що пов&rsquo;язані з оформленням посадки на рейс, оформленням багажу, проходженням прикордонного і митного контролю та інших процедур, передбачених умовами перевезень.</p>
<p>5.2.5 Дотримуватись правил перебування в країні тимчасового перебування, звичаїв, традицій місцевого населення, а також митних правил та правил в&rsquo;їзду/виїзду до країни тимчасового перебування; не порушувати суспільний порядок та вимоги законів, чинних на території країни тимчасового перебування; дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях розміщення та перебування.</p>
<p>5.2.6 Дотримуватись вимог чинного законодавства України щодо перетину Державного кордону України, а також прикордонних та митних правил інших країн, через (до) які (яких) подорожує Турист.</p>
<p>5.2.7 Своєчасно, та в повному обсязі здійснити оплату за використання додаткових послуг в місцях проживання та перебування.</p>
<p>5.2.8 Оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю, якщо придбання візи у спрощений спосіб передбачено законодавством країни, до якої в&rsquo;їжджає Турист.</p>
<p>5.29 У випадку невідповідності Турпродукту умовам даного Договору повідомити про це Турагента не пізніше 14-ти днів з моменту закінчення подорожі. При цьому до претензії повинен додаватись акт, складений Туристом та уповноваженим працівником організації, що надавала йому послуги&nbsp; та завірений підписом представника приймаючої сторони Туроператора в країні перебування, копія цього Договору, інші матеріали, які підтверджують факт невідповідності умов туру умовам даного Договору, а також документ, що засвідчує сплату Турпродукту Турагенту.</p>
<p>5.2.10 Компенсувати Турагенту всі витрати, що виникли з вини Туриста або осіб, що подорожують з ним у випадку будь-яких порушень візового, прикордонного, митного режиму, включаючи витрати, які можуть виникнути у Турагента&nbsp; та Туроператора у зв&rsquo;язку з необхідністю сплати штрафів та депортацією туристів.</p>
<p>5.2.11 При відмові Туриста від замовленого Турпродукту повернути Турагенту Ваучер, страховий поліс та інші документи, що надають право Туристу на отримання туристичних послуг.</p>
<p>5.2.12 При відмові Туриста від замовленого Турпродукту до початку використання або при зміні Заявки оплатити Турагенту його витрати із забезпечення надання Туристу Турпродукту. Зазначені витрати відповідно до укладених Турагентом угод з партнерами, які надають туристичні послуги для реалізації, складають:</p>
<table>
<tbody>
<tr>
<td width="271">
<p>Термін відмови Туриста</p>
<p>або&nbsp; розірвання договору Турагентом</p>
</td>
<td width="411">
<p>Сума, що підлягає стягненню з Туриста</p>
</td>
</tr>
<tr>
<td colspan="2" width="682">
<p><strong>В звичайний період обслуговування</strong></p>
</td>
</tr>
<tr>
<td width="271">
<p>Від 30 до 21 днів до початку подорожі</p>
</td>
<td width="411">
<p><strong>50 (п&rsquo;ятдесят) </strong>відсотків від вартості Турпродукту</p>
</td>
</tr>
<tr>
<td width="271">
<p>Від 21&nbsp; до 14 днів до початку подорожі</p>
</td>
<td width="411">
<p><strong>75 (сімдесят п&rsquo;ять) </strong>відсотків від вартості Турпродукту</p>
</td>
</tr>
<tr>
<td width="271">
<p>Від 14днів і менше до початку подорожі</p>
</td>
<td width="411">
<p><strong>100 (сто)</strong> відсотків від вартості Турпродукту</p>
</td>
</tr>
</tbody>
</table>
<p>При відмові Туриста від замовленого Турпродукту на період Новорічних та Різдвяних свят (з 20 грудня по 10 січня), Травневих свят (з 26 квітня по 10 травня), виставок, ярмарок, високого сезону (у відповідності з замовленим туром, про що Турист інформується Турагентом) - <strong>100 (сто) </strong>відсотків від вартості Турпродукту з моменту укладення Договору, якщо інше не зазначено у Заявці на бронювання туристичних послуг (Додаток 1)</p>
<p>До вартості Турпродукту не включена вартість квитків на чартерні та регулярні авіарейси. Турист сплачує додатково повну вартість анульованих квитків на чартерні авіарейси та штрафи за ануляцію квитків на&nbsp; рейси&nbsp; регулярних авіаперевезень відповідно до умов тарифу, що застосовується авіаперевізником. Суми консульських зборів не входять до вартості Турпродукту і Туристу не повертаються.</p>
<p>5.2.13 Розміри стягнень, визначені в п. 5.2.12 цього Договору, не розповсюджуються на випадки ануляції спеціальних Турпродуктів (тури раннього бронювання а також інші тури, визначені Туроператором, як спеціальні, про що інформується Турист). Інформація про розміри стягнень за ануляцію спеціальних Турпродуктів&nbsp; вказується в Заявці на бронювання (Додаток&nbsp;1).&nbsp; Підписання цього Договору підтверджує згоду Туриста з розмірами зазначених стягнень.</p>
<p>5.2.14 Сплата неустойки не звільняє Туриста від обов&rsquo;язку відшкодувати Турагенту збитки, нанесені його діями (бездіяльністю).</p>
<p>5.2.15 Після завершення подорожі у відповідності з замовленим Турпродуктом повернутись особисто та забезпечити повернення всіх осіб, що з ним подорожують, до місця початку подорожі.</p>
<p>Турист гарантує, що він особисто, та особи, що з ним подорожують, не здійснюють подорож з метою імміграції або працевлаштування.</p>
<p>5.2.16 За вимогою представництва іноземної держави особисто прибути до представництва у визначений термін після повернення з подорожі та надати необхідні документи.</p>
<ol start="6">
<li><strong><u> ВІДПОВІДАЛЬНІСТЬ СТОРІН</u></strong></li>
</ol>
<p>6.1 У випадку невиконання або неналежного виконання умов даного Договору сторони несуть відповідальність згідно чинного законодавства України та умов цього Договору.</p>
<p>6.2 Відповідальність Турагента за шкоду, що виникла внаслідок його дій (бездіяльності), або одного з виконавців послуг, обумовлених цим Договором, обмежена розміром подвійної плати вартості Турпродукту (туристичних послуг), але не більше фактично понесених та документально підтверджених Туристом збитків.</p>
<p>6.3 У випадку відмови Турагента від виконання даного Договору, Турист має право на відшкодування документально підтверджених збитків, заподіяних внаслідок розірвання даного Договору, крім випадку, коли це відбулося з вини Туриста.</p>
<p>6.4 У випадку скасування чи зміни часу відправлення та/чи прибуття чартерних рейсів і пов'язаних з цим змін тривалості і програми туру, претензії приймаються Турагентом до розгляду. При цьому на Турагента поширюються всі умови та обмеження відповідальності, які встановлені Правилами повітряних перевезень&nbsp; пасажирів і багажу, Правилами фактичного перевізника та іншими нормативними актами в сфері перевезень.</p>
<p>6.5 Турагент та Туроператор не несуть відповідальності за відмову посольства іноземної&nbsp; держави у видачі віз туристу за маршрутом туристичного продукту. Відмова Туриста від замовленого Турпродукту через відмову у видачі віз вважається відмовою з ініціативи Туриста. При цьому Турагентом можуть бути повернуті Туристу сплачені кошти за винятком консульського збору та фактично понесених Турагентом&nbsp; витрат.</p>
<p>6.6 Турагент та Туроператор не несуть відповідальності, якщо рішенням влади чи відповідних осіб Туристу, або особам які з ним подорожують, відмовлено в можливості в'їзду чи виїзду внаслідок порушення правопорядку або інших причин, або якщо внаслідок будь-яких інших причин, незалежних від Туроператора, Турист не скористався Турпродуктом..</p>
<p>6.7 Турагент та Туроператор не несуть відповідальності за схоронність багажу, цінностей та документів Туристів&nbsp; протягом усього періоду перебування у подорожі.</p>
<p>6.8 Турагент та Туроператор не несуть відповідальності щодо відшкодування грошових витрат Туриста за оплачені послуги, якщо Турист у період обслуговування за своїм розсудом чи в зв'язку із своїми інтересами не скористався всіма чи частиною запропонованих та сплачених послуг та не відшкодовують Туристу витрати, що виходять за межі послуг, обумовлених цим Договором.</p>
<p>6.9 Турагент та Туроператор не несуть відповідальності за витрати Туриста, пов&rsquo;язані із настанням страхового випадку. У разі настання страхового випадку, претензії по витратах Турист пред&rsquo;являє в страхову компанію, вказану в страховому полісі.</p>
<p>6.10 Турагент та Туроператор не несутьвідповідальності у випадку невиїзду Туриста та/або осіб, які з ним подорожують в наслідок неправильного оформлення паспортних, візових та інших документів, за винятком випадків коли Турагент взяв на себе обов&rsquo;язок з оформлення таких документів.</p>
<p>6.11Турагент та Туроператор не несутьвідповідальності за будь-які збитки Туриста та неотримання або несвоєчасне отримання послуг, що матимуть місце в наслідок запізнення (неявки) Туриста до місця надання замовлених послуг з причин, незалежних від Туроператора та Турагента.</p>
<p>6.12Турагент та Туроператор не несутьвідповідальності за суб&rsquo;єктивне сприйняття якості послуг Туристом (несмачна їжа, незручне ліжко, неввічливість персоналу, некрасивий вид з вікна номера, холодна вода в морі чи басейні, несприятливі погодні умови, оформлення номеру та готелю, сторонні шуми та тому подібне).&nbsp; Претензії туриста з питань, що мають характер суб&rsquo;єктивного сприйняття якості послуг Туроператором до розгляду не приймаються.</p>
<p>6.13Турагент та Туроператор не несутьвідповідальності за стан обладнання номерів готелів, транспортних засобів, пляжів, барів та інших місць відпочинку, що спричинили відповідні незручності для Туриста. Будь-які претензії з цих питань Туроператором до розгляду не приймаються. Всі претензії з зазначених питань Туристом пред&rsquo;являються безпосередньо за місцем отримання послуг (адміністрація готелю, ресторану, транспортна компанія та т.п.).</p>
<p>6.14 Турист несе повну особисту відповідальність за наявність у нього та осіб, які з ним подорожують, необхідних документів на в&rsquo;їзд до країни призначення, виїзд з неї, на транзит через територію будь-яких третіх країн за маршрутом подорожі в країну призначення та документів на багаж. Будь-які збитки, понесені Туристом через відсутність документів Турагентом та Туроператором не компенсуються.</p>
<p>6.15 Турист несе особисту відповідальність за пошкодження майна або здійснення протиправних дій під час поїздки, згідно з чинним законодавством країни тимчасового перебування.</p>
<p>6.16 У випадку порушення Туристом, або особами, які з ним подорожують, діючих правил проїзду, реєстрації, чи провозу багажу, нанесення збитків транспортній компанії, порушення правил проживання в готелі, недотримання законодавства країни перебування, штрафи стягуються особисто з Туриста в розмірах, передбачених відповідними правилами і нормами транспортної компанії, готелю, країни перебування. Турагент та Туроператор в даному випадку відповідальності не несуть.</p>
<p>6.17 Турист несе особисту відповідальність за використання Ваучера, страхового поліса та інших документів.</p>
<p>6.18 Розміри стягнень, визначені в п. 5.2.12 цього Договору, не розповсюджуються на випадки відмови Туриста від виконання цього Договору за яким він придбав спеціальний тур (тури на Мальдіви, в Австрію, тури раннього бронювання а також інші тури, визначені Турагентом, як спеціальні, про що інформується Турист). Інформація про розміри стягнень за відмову Туриста від виконання цього Договору при купівлі спеціальних турів розміщується на офіційному сайті Туроператора <a href="http://www.siesta.kiev.ua/">www.siesta.kiev.ua</a>, з якою Турагент ознайомлює Туриста.&nbsp; Підписання цього Договору підтверджує згоду Туриста з розмірами зазначених стягнень.</p>
<p>6.19Незаселення Туриста в номер готелю в дату, вказану в Заявці на бронювання, з причин, що не залежать від дій Турагента, Туроператора та/або готелю, вважається відмовою Туриста від виконання цього Договору з його ініціативи. Будь-які збитки, понесені Туристом у цьому&nbsp; випадку Турагентом та Туроператором не компенсуються.</p>
<p>6.20 У випадку порушення Туристом строків оплати вартості Турпродукту, визначених в п.5.2.2. цього Договору, Турагент має право розірвати цей Договір в односторонньому порядку з вини Туриста. При цьому Турист повинен компенсувати Турагенту всі витрати, понесені у зв&rsquo;язку з реалізацією послуг згідно цього Договору (оформлення віз, бронювання готелів, бронювання авіаквитків та ін.).</p>
<p>6.21 При частковій невідповідності умов туру тим, що замовлені туристом&nbsp; (Додаток 1 Договору) Туроператор та його партнери в якості компенсації можуть запропонувати додаткові послуги (більш комфортне проживання, додаткові екскурсії, вечеря в ресторані, тощо). Якщо Турист прийняв запропоновані додаткові компенсуючі послуги, конфлікт вважається врегульованим і претензії з даного питання Туроператором не приймаються.</p>
<p>6.21 При виникненні будь-яких претензій&nbsp; у осіб, що подорожують з Туристом стосовно законності використання їх персональних даних з метою виконання Туроператором зобов&rsquo;язань за даним Договором, врегулювання таких претензій покладається особисто на Туриста, в тому числі і сплата штрафів, які можуть бути накладені на Туроператора за використання персональних даних таких осіб.</p>
<p>6.22 Сторони несуть повну відповідальність за правильність вказаних ними у цьому Договорі реквізитів та зобов'язуються своєчасно у письмовій формі повідомляти іншу Сторону про їх зміну, а у разі неповідомлення несуть ризик настання пов'язаних із цим несприятливих наслідків.</p>
<ol start="7">
<li><strong> ФОРС-МАЖОРНІ ОБСТАВИНИ.</strong></li>
</ol>
<p>7.1 Сторони звільняються від відповідальності за невиконання або неналежне виконання зобов&rsquo;язань, передбачених Договором, при виникненні форс-мажорних обставин, а саме: повінь, землетрус, цунамі, епідемії й інші стихійні явища природи, пожежі, вибухи, терористичні акти, захоплення заручників, виходи з ладу чи ушкодження транспортних засобів, страйк, саботаж, локаут, оголошена чи неоголошена війна, революція, масові безладдя.</p>
<p>7.2 Сторона, для якоїствориласянеможливістьвиконанняприйнятих на себе зобов'язань, внаслідокдії форс-мажорнихобставин, зобов'язана в письмовійформі та негайно, але не пізніше 48 годин з моменту їхнастання, повідомитиіншу Сторону про час настання і припиненнядіїданихобставин.</p>
<ol start="8">
<li><strong> ПРИКІНЦЕВІ ПОЛОЖЕННЯ</strong></li>
</ol>
<p>8.1 Цей Договір складений в двох автентичних примірниках на 4-х сторінках кожний, по одному примірнику для кожної зі Сторін. Обидва примірники мають рівну юридичну силу. Додатками до Договору є: Додаток 1 Заявка на бронювання туристичних послуг на одній сторінці; Додаток 2. Інформаційний аркуш на одній сторінці (тільки Турагенту); Додаток 3 Перелік документів (тільки Турагенту).</p>
<p>8.2 Всі зміни, доповнення та додатки до договору є його невід&cent;ємною частиною та мають силу дійсними, якщо вони укладені в письмовій формі та скріплені підписами і печатками Сторін.</p>
<p>8.3 Надаючи інформацію (та під час оформлення ваучерів) про категорію готелю, Туроператор керується класифікацією готелів, яка наводиться адміністрацією готелю та (або) туристичними компаніями-партнерами, що забезпечують обслуговування туристів на території країни тимчасового перебування. Класифікаціяготелівформується кожною компанією-партнером, виходячиізстандартівїїділової практики, і може не співпадати з категорією (кількістюзірок), яка визначенаофіційними органами абоадміністрацієюготелю. В зв&rsquo;язкуіззначнимивідмінностями практики нормативного регулюваннястандартизації і сертифікаціїготеліврізнихіноземнихкраїн, офіційнідокументи, щопідтверджуютьсертифікаціюпослуг і т.д., можуть бути надані туристам тільки за наявності таких документів у компанії-партнера.</p>
<p>8.4 Турист добровільно надає та дозволяє використання своїх персональних даних&nbsp; та персональних даних осіб, які з нимподорожують, для виконання зобов&rsquo;язаньТурагента та&nbsp; Туроператора у відповідності з даним Договором.</p>
<p>Турист гаратнує, що надаючи персональні дані осіб, які з нимподорожують, він має на це відповідні повноваженя.</p>
<p>8.5 Інформація про Туроператора:</p>
<p>8.5.1 Назва Туроператора &ndash; товариство з обмеженою відповідальністю&nbsp; &laquo;Сієста&raquo;.</p>
<p>8.5.2 Поштова адреса Туроператора &ndash; м.Київ, вул.Ісаакяна, 2.</p>
<p>8.5.3 Телефони Туроператора &ndash; 455-94-49, 238-7-238, 238-99-99.</p>
<p>8.4.4 Ліцензія Державної служби туризму і курортів на туроператорську діяльність серія АB № 566451 від 04.02.2011 р.</p>
<p>8.5.5 Банківська гарантія Туроператору в розмірі 20&nbsp;000 євро надається Банком Інвестицій та Заощаджень, 04119, м. Київ, вул. Мельникова, 83-Д.</p>
<p>8.6 Банківська гарантія Турагенту в розмірі 20&nbsp;000 євро надається Банком Інвестицій та Заощаджень, 04119, м. Київ, вул. Мельникова, 83-Д..</p>
<p>8.7 Усі правовідносини, що виникають з цього Договору або пов'язані із ним, у тому числі пов'язані із дійсністю, укладенням, виконанням, зміною та припиненням цього Договору, тлумаченням його умов, визначенням наслідків недійсності або порушення Договору, регламентуються цим Договором та відповідними нормами чинного в Україні законодавства.</p>
<p>8.8 Договір набуває чинності після його підписання Сторонами, та підтвердженої Туроператором і оплаченої Туристом (Турагентом) заброньованої, згідно даного Договору заявки. Після набрання чинності цим Договором всі попередні переговори за ним, листування, попередні договори, протоколи про наміри та будь-які інші усні або письмові домовленості Сторін з питань, що так чи інакше стосуються цього Договору, втрачають юридичну силу.</p>
<ol start="9">
<li><strong><u> АДРЕСИ СТОРІН</u></strong></li>
</ol>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="315">
<p><strong>ТУРАГЕНТ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>
</td>
<td width="38">
<p><strong>&nbsp;</strong></p>
</td>
<td width="285">
<p><strong>ТУРИСТ </strong></p>
</td>
</tr>
<tr>
<td width="315">
<p>Адреса <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
&nbsp;</p>
</td>
<td width="38">
<p><strong>&nbsp;</strong></p>
</td>
<td width="285">
<p>Адреса <?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
&nbsp;</p>
</td>
</tr>
<tr>
<td width="315">
<p>Тел./факс <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
&nbsp;</p>
</td>
<td width="38">
<p><strong>&nbsp;</strong></p>
</td>
<td width="285">
<p>___________________________________________</p>
</td>
</tr>
<tr>
<td width="315">
<p>р/р <?php echo $_smarty_tpl->tpl_vars['account']->value['BankAccount'];?>
&nbsp;</p>
<p>в <?php echo $_smarty_tpl->tpl_vars['account']->value['BankName'];?>
</p>
<p>МФО<?php echo $_smarty_tpl->tpl_vars['account']->value['BankMFO'];?>
 ,</p>
<p>код за ЄДРПОУ<?php echo $_smarty_tpl->tpl_vars['account']->value['BankCode'];?>
</p>
</td>
<td width="38">
<p><strong>&nbsp;</strong></p>
</td>
<td width="285">
<p>Телефон <?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
&nbsp;</p>
<p>E-mail <?php echo $_smarty_tpl->tpl_vars['data']->value['EmailHome'];?>
</p>
<p>Паспорт серія<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
&nbsp;</p>
<p>Виданий<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
</p>
</td>
</tr>
<tr>
<td width="315">
<p>&nbsp;</p>
</td>
<td width="38">
<p><strong>&nbsp;</strong></p>
</td>
<td width="285">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="315">
<p>__________________/_____________________/</p>
<p><sup>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; підпис&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Прізвище та ініціал</sup></p>
</td>
<td width="38">
<p><strong>&nbsp;</strong></p>
</td>
<td width="285">
<p>__________________/&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</p>
<p><sup>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підпис&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Прізвище та ініціал</sup></p>
</td>
</tr>
<tr>
<td width="315">
<p>м.п.</p>
</td>
<td width="38">
<p><strong>&nbsp;</strong></p>
</td>
<td width="285">
<p>Один примірник Договору отримав:</p>
</td>
</tr>
<tr>
<td width="315">
<p>&nbsp;</p>
</td>
<td width="38">
<p><strong>&nbsp;</strong></p>
</td>
<td width="285">
<p>__________________/<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p><sup>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; підпис&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Прізвище та ініціал</sup></p>
</td>
</tr>
<tr>
<td width="315">
<p>&nbsp;</p>
</td>
<td width="38">
<p><strong>&nbsp;</strong></p>
</td>
<td width="285">
<p><sup><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</sup></p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: right;"><strong>Додаток 1</strong></p>
<p style="text-align: right;">до Договору № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</p>
<p style="text-align: right;">на туристичне обслуговування</p>
<p style="text-align: center;"><strong>ЗАЯВКА</strong></p>
<p style="text-align: center;"><strong>на бронювання туристичних послуг</strong></p>
<table width="161">
<tbody>
<tr>
<td width="132">
<p><strong>Спеціальний тур</strong></p>
</td>
<td width="29">
<p><strong>&nbsp;</strong></p>
</td>
</tr>
</tbody>
</table>
<p><strong>ЗАМОВЛЕНІ ТУРИСТИЧНІ ПОСЛУГИ</strong></p>
<table width="679">
<tbody>
<tr>
<td width="159">
<p>Країна перебування у турі</p>
</td>
<td colspan="3" width="520">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</p>
</td>
</tr>
<tr>
<td width="159">
<p>Маршрут подорожі</p>
</td>
<td colspan="3" width="520">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
</td>
</tr>
<tr>
<td width="159">
<p>Бронювання авіаквитків</p>
</td>
<td colspan="3" width="520">
<p>&uml; чартерний авіарейс&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &uml; регулярний авіарейс&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &uml; не замовляється&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
&nbsp;&nbsp;&nbsp;&nbsp;</p>
</td>
</tr>
<tr>
<td width="159">
<p>Дата заїзду/вильоту</p>
</td>
<td width="176">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
</p>
</td>
<td width="152">
<p>Дата від&rsquo;їзду/вильоту</p>
</td>
<td width="192">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
- <?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
</p>
</td>
</tr>
<tr>
<td width="159">
<p>Термін проживання</p>
</td>
<td colspan="3" width="520">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['AmountNight'];?>
&nbsp; ночей</p>
</td>
</tr>
<tr>
<td width="159">
<p>Готель</p>
</td>
<td colspan="3" width="520">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
&nbsp;</p>
</td>
</tr>
<tr>
<td width="159">
<p>Категорія номеру</p>
</td>
<td colspan="3" width="520">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
</p>
</td>
</tr>
<tr>
<td width="159">
<p>Розміщення</p>
<p>(SNG, DBL, DBL+EX/BED, інше )</p>
</td>
<td colspan="3" width="520">
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
</td>
</tr>
<tr>
<td width="159">
<p>Харчування</p>
<p>(BB, HB, FB, AL, UAL, інше )</p>
</td>
<td colspan="3" width="520">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
</td>
</tr>
<tr>
<td width="159">
<p>Трансфер</p>
<p>(груповий, індивідуальний, VIP)</p>
</td>
<td colspan="3" width="520">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
</td>
</tr>
<tr>
<td width="159">
<p>Страхування</p>
</td>
<td colspan="3" width="520">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
&nbsp;</p>
</td>
</tr>
<tr>
<td width="159">
<p>Оформлення віз</p>
</td>
<td colspan="3" width="520">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="159">
<p>&nbsp;</p>
</td>
<td colspan="3" width="520">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="159">
<p>&nbsp;</p>
</td>
<td colspan="3" width="520">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="159">
<p>&nbsp;</p>
</td>
<td colspan="3" width="520">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="159">
<p>&nbsp;</p>
</td>
<td colspan="3" width="520">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="159">
<p>&nbsp;</p>
</td>
<td colspan="3" width="520">
<p><strong>&nbsp;</strong></p>
</td>
</tr>
</tbody>
</table>
<p><strong><br />ПЕРЕЛІК ОСІБ</strong></p>
<p>для яких замовляються туристичні послуги</p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p>Дата замовлення&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp; р.</p>
<p>Іззмістомзаявкиознайомлений. Заявкає вірною і повністювідповідаємоїмвимогам.</p>
<p>ТУРИСТ &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ________________________&nbsp; /<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p>МЕНЕДЖЕР ТУРАГЕНТА &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ________________________&nbsp; /________________________/</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p><?php }
}
