<?php
/* Smarty version 3.1.30, created on 2020-01-08 16:10:12
  from "bb3d2c539df518e90ab45c8dc21dddd4970661e9" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5e15e2c4e69594_06865257',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5e15e2c4e69594_06865257 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>
<p style="text-align: center;"><strong>ДОГОВІР </strong></p>
<p style="text-align: center;"><strong>НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ </strong><em>№ </em><em><?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</em></p>
<p style="text-align: center;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; м. Київ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
<strong>р.</strong></p>
<p><strong>&nbsp;</strong>Товариство з обмеженою відповідальністю &laquo;КОМПАС УКРАЇНА&raquo;, в особі директора Соловйової Ганни, що діє на підставі Статуту та відповідно до наказу Мінекономрозвитку № 900 від 27.05.2019 року про видачу ліцензії Товариству з обмеженою відповідальністю &laquo;КОМПАС УКРАЇНА&raquo; &nbsp;на здійснення туроператорської діяльності надалі <strong>Туроператор, від імені та за дорученням якого на підставі Агентського договору № </strong><?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 <strong>&nbsp;від </strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 <strong>діє </strong><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
, надалі Турагент в особі <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
<strong>,&nbsp; </strong>з однієї сторони, і гр. <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
, який діє на підставі особистого волевиявлення і замовляє туристичні послуги в інтересах наступних гр.</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>Громодянин(ка) <?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
 <?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
 <br /><?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<p>(дані всіх повнолітніх та неповнолітніх осіб, які приймають участь у турі, в т. ч. й&nbsp; самого замовника, якщо він також є Туристом) надалі <strong>Турист, </strong>з іншої сторони, а разом<strong> Сторони, </strong>уклали цей<strong> Договір </strong>про наступне:<strong><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </em></strong></p>
<p><strong><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </em></strong><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>
<ol>
<li><strong>Визначення понять</strong></li>
</ol>
<p><strong>Договір</strong> &ndash; цей договір;</p>
<p><strong>Додаток/Додатки</strong> &ndash; письмові додатки, доповнення та уточнення до Договору, оформлені в належному порядку, підписані сторонами правочини, що є невід&rsquo;ємною частиною / частинами Договору;</p>
<p><strong>Турист </strong>&ndash;<strong>&nbsp; </strong>фізична&nbsp; особа, яка здійснює подорож до іншої країни, з не забороненою законом&nbsp; країни перебування метою на термін від 24 години&nbsp; до одного року, без здійснення будь-якої оплачуваної діяльності та із зобов&rsquo;язанням залишити країну або місце перебування в зазначений термін;</p>
<p><strong>Туристичний агент (Турагент) &ndash;</strong> юридична особа, фізична особа підприємець створена згідно із законодавством України, яка здійснює посередницьку діяльність з реалізації туристичного продукту туроператорів та туристичних послуг інших суб&rsquo;єктів туристичної діяльності, а також посередницьку діяльність щодо реалізації характерних та супутніх послуг і яка в установленому порядку отримала&nbsp; банківську гарантію;</p>
<p><strong>Туристичний оператор (Туроператор) </strong>&ndash; юридична особа, створена згідно із законодавством України, для якої виключною діяльністю є організація та забезпечення створення туристичного продукту, реалізація та надання туристичних послуг, а також посередницька діяльність із надання&nbsp; характерних та супутніх послуг і яка в установленому порядку отримала ліцензію на туроператорську діяльність;</p>
<p><strong>Туристичний продукт (Турпродукт)</strong> &ndash;&nbsp; комплекс туристичних послуг, який поєднує не менше ніж дві такі послуги, що пропонується за визначеною ціною, до складу якого входять послуги перевезення, послуги розміщення та інші туристичні послуги, не пов'язані з перевезенням і розміщенням, послуги з організації відвідувань об'єктів культури, відпочинку та розваг, тощо;</p>
<p><strong>Замовлення </strong>&ndash; письмовий запит Турагента до Туроператора,&nbsp; відповідно до замовлених послуг Туриста, визначених в Додатку №1 до цього Договору, про надання Турпродукту, отриманий Туроператором в оригіналі, по факсу або в інший спосіб, що встановлений цим Договором чи Туроператором, який містить перелік необхідних для оформлення Турпродукту послуг, у тому числі прізвище, ім'я та по-батькові туриста чи туристів;</p>
<p><strong>Підтвердження Замовлення </strong>&ndash; відповідь Туроператора, в тому числі за допомогою електронних засобів зв'язку, на Замовлення, в якому міститься згода Туроператора на надання Турпродукту;</p>
<p><strong>В</strong><strong>артість замовлення</strong>&nbsp; &ndash;&nbsp; вартість туристичних послуг, на базі яких було сформоване Замовлення;</p>
<p><strong>Партнери Туроператора</strong>&nbsp; &ndash; суб&rsquo;єкти господарювання (як резиденти, так і нерезиденти України), які забезпечують безпосереднє надання туристам замовлених туристичних послуг (в т.ч. &ndash; авіакомпанії, туристичні компанії в країні перебування, готелі, страхові компанії і т.п.).&nbsp;</p>
<ol start="2">
<li><strong>Предмет Договору</strong></li>
</ol>
<p><strong>2.1. </strong>Турагент виступає&nbsp; від імені Туроператора виключно в межах агентського договору&nbsp; між ними для проведення діяльності, яка пов&rsquo;язана з продажем Турагентом Туристу Туристичного продукту Туроператора.</p>
<p><strong>2.2. </strong>Турагент, за встановлену цим Договором&nbsp; плату, відповідно до замовлення Туриста (надалі &ndash; Замовлення), зобов&rsquo;язується забезпечити&nbsp; бронювання та надання Туристу комплексу&nbsp; послуг, а Турист&nbsp; зобов&rsquo;язується на умовах цього Договору прийняти та оплатити&nbsp; Турагенту вартість замовленого Турпродукту. Всі грошові кошти, що надходять на рахунок Турагента від Туриста, з подальшим перерахуванням їх на&nbsp; рахунок Туроператора, належать виключно Туроператору, і довірені Турагенту лише до повного розрахунку за надані послуги.&nbsp;&nbsp;&nbsp;</p>
<p><strong>2.3.&nbsp; </strong>Замовлення&nbsp; оформлюється&nbsp; за&nbsp; формою, встановленою&nbsp; Туроператором&nbsp;&nbsp;&nbsp; (Додаток1) в 2-х примірниках, та є невід&rsquo;ємною частиною цього&nbsp; Договору.</p>
<p><strong>2.4. </strong>Цей Договір є попереднім до моменту підтвердження Туроператором Замовлення Туриста на Туристичний продукт, яке було письмово оформлене Сторонами у вигляді Додатку №1 до Договору, та:&nbsp;</p>
<p><strong>2.4.1 </strong>або Договір припиняє дію в цілому в разі, якщо Туроператор не має можливості підтвердити надання Туристу бажаного Туристичного продукту в термін 10 календарних днів з моменту підписання Договору, якщо альтернативні варіанти комплексних туристичних послуг Туристом відхиляються, при цьому оплачені Туристом кошти повертаються йому в повному обсязі;</p>
<p><strong>2.4.2 </strong>або Договір породжує зобов&rsquo;язання основного Договору на надання Туристу Туристичного продукту, що оформлюється укладенням відповідного Додатку №1 до Договору з викладенням програми туристичного обслуговування.</p>
<p><strong>2.5. </strong>Турист&nbsp; виступає єдиним&nbsp; вповноваженим представником всіх осіб, з якими він подорожує та від імені яких він діє за усним дорученням, приймає&nbsp; на себе всі&nbsp; їх права та&nbsp; обов&rsquo;язки по виконанню умов даного Договору.</p>
<p><strong>2.6. </strong>Після підтвердження бронювання&nbsp;&nbsp;&nbsp; Туроператор,&nbsp;&nbsp;&nbsp;&nbsp; зобов&rsquo;язується&nbsp; надати&nbsp; за&nbsp; замовленням&nbsp; &nbsp;Туриста комплекс&nbsp; туристичних&nbsp; послуг&nbsp; (туристичний продукт), визначений даним договором, а турист зобов'язується оплатити його.</p>
<ol start="3">
<li><strong>Права та обов&rsquo;язки Сторін</strong></li>
</ol>
<p><strong>3.1&nbsp; Турист&nbsp;&nbsp; має&nbsp; право на:</strong></p>
<p><strong>3.1.1</strong> необхідну і достовірну інформацію про правила в&rsquo;їзду до країни (місця) тимчасового перебування, а також виїзду з країни (місця) тимчасового перебування і перебування там, про звичаї місцевого населення, пам&rsquo;ятки природи, історії культури та інші об&rsquo;єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього середовища;</p>
<p><strong>3.1.2 </strong>інформацію про наявність ліцензії у Туроператора в галузі туризму, дозволів, сертифікатів, інших документів, обов&rsquo;язковість&nbsp; яких передбачена чинним&nbsp; законодавством;</p>
<p><strong>3.1.3 </strong>отримання необхідної інформації, що передує укладенню цього Договору, передбаченої статтями 19, 19-1, 20 Закону України &laquo;Про туризм&raquo;;<strong>&nbsp; </strong></p>
<p><strong>3.1.4 </strong>вільне обрання туристичних послуг при замовленні Турпродукту;</p>
<p><strong>3.1.5 </strong>отримання комплексу туристичних послуг відповідно до прийнятого Замовлення;</p>
<p><strong>3.1.6 </strong>відшкодування збитків, заподіяних внаслідок невиконання або неналежного виконання умов Договору іншою Стороною при дотриманні вимог, передбачених п. 3.3 <em>&nbsp;</em>цього Договору;</p>
<p><strong>3.1.7 </strong>відмовитися від замовленого Турпродукту з урахуванням наслідків, передбачених розділом 5 цього Договору<strong>;</strong></p>
<p><strong>3.1.8&nbsp; </strong>відмовитись від Туру у разі&nbsp; перевищення&nbsp; ціни Туристичного продукту більше ніж 5 відсотків&nbsp;&nbsp; первісної&nbsp;&nbsp; ціни&nbsp; внаслідок зміни істотних обставин з урахуванням строків подорожі, вказаних в&nbsp; Додатку №1 до цього Договору.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>3.2&nbsp; Туроператор має право:</strong></p>
<p><strong>3.2.1</strong> на отримання від Туриста необхідної персональної інформації, з метою реалізації бронювання та забезпечення надання туристичних послуг;</p>
<p><strong>3.2.2</strong> на відшкодування Туристом&nbsp; збитків, завданих його неправомірними діями;</p>
<p><strong>3.2.3</strong> Туроператор може змінювати&nbsp; вартість Туристичного продукту, погоджену Сторонами, лише у випадках, передбачених Договором і&nbsp; в разі зміни істотних обставин (погіршення умов подорожі, зміна термінів подорожі, непередбачене збільшення транспортних тарифів, уведення нових або підвищення діючих ставок податків і зборів та інших обов&rsquo;язкових платежів, різке&nbsp; збільшення курсу валют та інше), але не пізніше ніж за 20 днів до початку туристичної подорожі;</p>
<p><strong>3.2.4</strong> відмовитися від виконання Договору без відшкодування Туристу матеріальних збитків і моральної (немайнової) шкоди у випадках: виникнення форс-мажорних обставин, визначених Договором, при яких виконання&nbsp; Замовлення&nbsp; виявиться неможливим; відмови конкретного консульства/дипломатичної установи іноземної держави у видачі Туристу візи/дозволу на в&rsquo;їзд/виїзд (про що Турагент невідкладно інформує Туриста, але не пізніше ніж за 24 годин з моменту, коли про це стало відомо Туроператору та Турагенту); в разі невчасного та/або неповного подання Туристом Турагенту для подальшого надання Туроператору необхідних для оформлення Туристичного продукту документів; в разі подання Туристом іншій Стороні неправдивих та/або завідомо неправдивих даних та інформації щодо себе, та/або підроблених чи не чинних документів; в разі, якщо Турагенту чи Туроператору стане відомо про придбання Туристом Туристичного продукту з метою, відмінною від туризму (тобто з метою влаштування на оплачувану роботу за кордоном, метою прохання про політичний притулок, тощо), і Турагент та Туроператор зможуть мотивувати і довести це шляхами, не забороненими чинним законодавством;</p>
<p><strong>3.2.5</strong> відмовити Туристу у поверненні вартості туристичних послуг, сплачених за цим Договором, але не використаних Туристом&nbsp; у подорожі з його ініціативи чи вини, в тому числі з причини хвороби Туриста, підтвердженої відповідними медичними довідками;</p>
<p><strong>3.2.6</strong>&nbsp; на будь-які зміни тривалості, маршруту та інших параметрів туристичних послуг, що входять до складу Туристичного продукту, якщо це пов&rsquo;язано з необхідністю гарантування безпеки Туриста;</p>
<p><strong>3.2.7</strong>&nbsp;&nbsp; під час виконання цього договору, у&nbsp; виключних випадках змінювати передбачені Додатком №1 готелі на готелі тієї ж або вищої категорії в разі неможливості надання послуг у засобах розміщення обумовленої якості та класу (з причин аварії мереж водопостачання, систем опалення, пожежі, виходу з ладу систем вентиляції, тощо); оперативно змінювати порядок проведення екскурсійних, та/або культурних, та/або пізнавальних заходів, якщо ці послуги входять до Замовлення і&nbsp; обумовлені в Додатку №1;</p>
<p><strong>3.2.8</strong> відмінити виконання Замовлення&nbsp; в разі недокомплектації групи, якщо йдеться про груповий тур; перенести строки виконання Замовлення&nbsp; в разі, якщо це спричинено діями/бездіяльністю конкретних консульств/дипломатичних установ іноземних держав у видачі віз/дозволів на в&rsquo;їзд/виїзд.</p>
<p>&nbsp;</p>
<p><strong>3.3&nbsp;&nbsp; Турагент від імені Туроператора зобов&rsquo;язується:</strong></p>
<p><strong>3.3.1 </strong>Надавати&nbsp; Туристу необхідну і достовірну інформацію&nbsp; про:</p>
<ul>
<li>основні вимоги пропонованих до оформлення виїзних/в&rsquo;їзних документів (паспорт, дозвіл (віза) на виїзд/в&rsquo;їзд до країни тимчасового перебування), у тому числі інформацію щодо термінів їх оформлення;</li>
<li>медичні застереження стосовно здійснення туристичної поїздки, в тому числі протипоказання через певні захворювання, особливості фізичного стану (фізичні недоліки) та віку Туриста для участі у подорожі;</li>
<li>Туроператора, його місцезнаходження і поштові реквізити, наявність діючої ліцензії на здійснення туристичної діяльності, розмір його фінансового забезпечення та кредитну установу, яка надала таке забезпечення.</li>
</ul>
<p><strong>3.3.2 </strong>Надавати інформацію про:</p>
<ul>
<li>комплекс туристичних послуг, сформованих Туроператором на підставі Замовлення;</li>
<li>ціну туристичного обслуговування та порядок здійснення оплати;</li>
<li>діючі митні правила і правила перетину державних кордонів, стан навколишнього природного середовища, санітарну та епідеміологічну обстановку;</li>
<li>права, обов&rsquo;язки Туриста, правила поведінки, умови перебування за кордоном;</li>
<li>види транспортних засобів, які виконують перевезення, а також іншу обов&rsquo;язкову інформацію передбачену кодексами та правилами перевезень (якщо перевезення входить до складу туристичного обслуговування);</li>
<li>характеристику готелів, інших місць розміщення Туриста, у тому числі їх місце розташування, класифікацію за законодавством країни тимчасового перебування, відомості про правила тимчасового проживання, строки та порядок оплати готельного обслуговування, а також іншу обов&rsquo;язкову інформацію, передбачену Законом України &laquo;Про туризм&raquo;, Ліцензійними умовами провадження туроператорської та турагентської діяльності,&nbsp; іншими нормативно-правовими актами (якщо готельне обслуговування входить до складу послуг з туристичного обслуговування);</li>
<li>звичаї місцевого населення, пам&rsquo;ятки природи, історії, культури та інші об&rsquo;єкти туристичного показу, що знаходяться під особливою охороною;</li>
<li>види харчування під час туристичної подорожі;</li>
<li>види та тематику екскурсійного обслуговування, порядок зустрічей і проводів, супроводу туристів;</li>
<li>про те, що датою і часом початку та закінчення туристичного обслуговування вважається дата і час вильоту/прильоту повітряного судна;</li>
<li>відомості про мінімальну кількість туристів у групі, термін інформування Туриста про те, що туристична подорож не відбудеться через недобір групи;</li>
<li>відомості про страхову організацію, яка здійснює страхування ризиків, пов&rsquo;язаних з наданням туристичного обслуговування, розміри страхових відшкодувань, порядок та умови їх виплати;</li>
<li>адресу та телефони українських дипломатичних установ в країні тимчасового перебування або місцевих служб, до яких можна звернутися у випадку виникнення проблем під час туристичної подорожі;</li>
<li>строки подачі рекламації туристами, зокрема: рекламації туристів приймаються Турагентом впродовж 7 днів з дня закінчення туру та мають бути розглянуті відповідно до чинного законодавства.</li>
</ul>
<p><strong>3.3.3.</strong>&nbsp;&nbsp; Забезпечити бронювання&nbsp; туристичних послуг відповідно до Замовлення Туриста та надати Туристу посередницькі послуги з організації туристичної подорожі.</p>
<p><strong>3.3.4.</strong> За умови повної сплати вартості Туристичного продукту Туристом у строки встановлені даним Договором для підтвердження статусу Туриста, забезпечити Туриста необхідними документами: ваучерами, страховими полісами, авіаквитками на авіарейси, квитками на інший вид транспорту,&nbsp; згідно з графіком відправлення за маршрутом, вказаними у Замовленні.</p>
<p><strong>3.3.5.</strong> В разі необхідності Турист доручає, а Турагент бере на себе зобов&rsquo;язання передати Туроператору документи Туриста (перелік яких визначається Сторонами додатково) для оформлення Туристу за його кошти необхідну для виконання Договору візу (або дозвіл на в&rsquo;їзд) до країни, де здійснюється надання туристичних послуг; при цьому Турагент та Туроператор не несуть відповідальності за результат оформлення, візи/дозволу, пов&rsquo;язаний з рішенням конкретного посольства, консульства чи дипломатичної установи іноземної держави; Турагент терміново, але не пізніше ніж через 48 годин з моменту, коли йому стало відомо про це, інформує Туриста про рішення конкретного посольства, консульства чи дипломатичної установи іноземної держави про надання чи відмову відповідної візи/дозволу.</p>
<p><strong>3.3.6.</strong> Здійснити медичне страхування Туриста на основі угоди між Туроператором і страховими компаніями, якщо Турист не є застрахованим до моменту підписання Договору; при цьому, в разі якщо Турист або вповноважена ним особа не поінформували Турагента (Туроператора) про наявність у Туриста страхового полісу до моменту підписання Договору, Турист зобов&rsquo;язаний відшкодувати Туроператору вартість оформлення відповідного страхового полісу; при цьому якщо до вартості Туристичного продукту включені послуги страхування Туриста, то Турист підписанням Договору розуміє і підтверджує свою згоду з тим, що ці послуги надають безпосередньо треті особи (страхові компанії) без участі Турагента (Туроператора) і в разі настання страхових випадків в процесі надання туристичних послуг правовідносини Туриста зі страховими компаніями регулюються виключно у відповідності до умов договору/договорів Туриста з такими страховими компаніями без участі Турагента (Туроператора); Турагент (Туроператор) відповідає лише за правильність виписування (заповнення) страхового полісу і передачу його Туристу.</p>
<p><strong>3.3.7.&nbsp; </strong>Негайно інформувати Туриста&nbsp; по телефону вказаному в роздiлi місцезнаходження та реквізити Сторін про зміни в&nbsp; замовлених послугах, при їх наявності.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>3.4&nbsp; Турист&nbsp; зобов&rsquo;язується:</strong></p>
<p><strong>3.4.1</strong>&nbsp; уважно ознайомитись з умовами цього Договору, дотримуватись і&nbsp; виконувати їх в повному обсязі;</p>
<p><strong>3.4.2</strong> оплатити вартість Туристичного продукту в терміни, передбачені цим&nbsp; Договором;</p>
<p><strong>3.4.3</strong> надавати персональну інформацію в обсязі, необхідному для бронювання і виконання Замовлення;</p>
<p><strong>3.4.4</strong> при укладенні цього Договору&nbsp; надати Турагенту документи, які необхідні для оформлення поїздки (Туру), в тому числі - належним чином оформлений&nbsp; паспорт для виїзду за кордон, термін дії якого становить не менше&nbsp; строку встановленого компетентними органами цієї країни, починаючи з дати початку здійснення подорожі; з більшим строком чинності візи з моменту перетину кордону країни, на в&rsquo;їзд до якої видана віза, ніж тривалість перебування Туриста в цій країні; з невикористаною за кількістю в&rsquo;їздів (виїздів) візою до(з) відповідної країни подорожування;</p>
<p><strong>3.4.5&nbsp; </strong>при виїзді за кордон дітей у віці до 16 років надати&nbsp; документи, що дають право на виїзд дітей за кордон України, оформлені у відповідному порядку: проїзні документи; нотаріально посвідчене клопотання батьків або законних представників&nbsp; дітей у разі потреби самостійного виїзду неповнолітнього за кордон;&nbsp;&nbsp; нотаріально завірена заява одного з батьків на виїзд малолітньої або неповнолітньої (до 16 років) дитини за кордон, в разі виїзду дитини з одним із батьків;</p>
<p><strong>3.4.6 </strong>обов&rsquo;язково довести до відома Турагента до моменту укладення цього Договору (в письмовому вигляді) всю інформацію, що дає Турагенту змогу об&rsquo;єктивно виявити можливі протипоказання до споживання окремих послуг Туристичного продукту зокрема і Туристичного продукту в цілому, включаючи але не обмежуючись: наявність різного роду захворювань (в тому числі хронічних), наявність стану вагітності та його строку, перебування на обліку у психоневрологічному диспансері; інших обставин стану здоров&rsquo;я Туриста, тощо. В разі ненадання такої інформації Турагенту в письмовому вигляді до моменту укладення цього Договору, Турист несе одноосібну відповідальність за зміну стану здоров&rsquo;я та/або настання летального випадку через, включаючи але не обмежуючись: зміну кліматичних умов, особливості національної кухні держав перебування, погодні умови в державах перебування, норми діючих законодавств країн перебування, тощо;</p>
<p><strong>3.4.7</strong> в разі, якщо Туристові відомо про те, що він зареєстрований у комп&rsquo;ютерних базах даних відповідних органів та організацій іноземних держав як неблагонадійна особа (через звернення про надання політичного притулку, здійснення кримінальних злочинів, порушення режиму перетину кордонів держав, порушення митних правил держав, тощо) він зобов&rsquo;язаний письмово повідомити про це Турагента&nbsp; до моменту укладення Договору та надати достовірні дані про порушення&nbsp; законодавства, митного та візового режиму, якщо такі мали місце в минулому;</p>
<p><strong>3.4.8</strong> з&rsquo;явитися особисто до конкретного посольства, консульства чи дипломатичної установи іноземної держави у визначений час і день для співбесіди чи з іншої причини в разі такої необхідності, про що Турист невідкладно і завчасно, але не пізніше 48 годин до моменту появи, інформується Турагентом (якщо отримання візи/дозволу на в&rsquo;їзд доручені Туристом Туроператору за сприянням Турагента);</p>
<p><strong>3.4.9</strong> оглянути та перевірити правильність заповнення документів, необхідних для здійснення подорожі, та негайно повідомити Турагента про виявлені в них недоліки (неточності, помилки);</p>
<p><strong>3.4.10 </strong>пройти профілактику у відповідності до міжнародних медичних вимог, в разі здійснення подорожі до країни (місця) тимчасового перебування, в якій існує високий ризик захворювання на інфекційну хворобу, самостійно отримати документ про проведення відповідних щеплень та вакцинацій;</p>
<p><strong>3.4.11 </strong>не пізніше ніж за 2 (дві) години до часу виїзду (вильоту) прибути на вказане Турагентом&nbsp; місце збору групи;</p>
<p><strong>3.4.12</strong> самостійно оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю у випадку, якщо така оплата передбачена умовами перетину кордонів, згідно з міждержавними угодами України та країн(и) слідування Туриста за кожну особу, що здійснює поїздку згідно з цим Договором;</p>
<p><strong>3.4.13</strong> дотримуватись вимог чинного законодавства України щодо перетину Державного кордону України, а також прикордонних, митних правил, санітарних правил та правил в&rsquo;їзду/виїзду до/з країни тимчасового перебування;</p>
<p><strong>3.4.14</strong> дотримуватись правил поведінки на борту повітряного судна, автобуса;</p>
<p><strong>3.3.15</strong> виконувати інші обов'язки, передбачені законодавством України та законодавствами країн тимчасового перебування;</p>
<p><strong>3.4.16 </strong>&nbsp;поважати&nbsp;&nbsp; звичаї,&nbsp;&nbsp; традиції&nbsp;&nbsp; місцевого&nbsp; населення,&nbsp; політичний та соціальний лад країни перебування;</p>
<p><strong>3.4.17</strong> не&nbsp; порушувати&nbsp; суспільний&nbsp; порядок&nbsp; та вимоги&nbsp; законів, чинних &nbsp;на &nbsp;території &nbsp;країни&nbsp; тимчасового&nbsp; перебування;&nbsp;</p>
<p><strong>3.4.18</strong>&nbsp; не порушувати права та законні інтереси інших громадян;</p>
<p><strong>3.3.19</strong>&nbsp; дотримуватись&nbsp;&nbsp; правил поведінки&nbsp; та&nbsp;&nbsp; вимог&nbsp; щодо&nbsp; збереження&nbsp; об&rsquo;єктів&nbsp; історії та культури, природи;</p>
<p><strong>3.4.20 </strong>&nbsp;&nbsp;дотримуватись&nbsp;&nbsp; правил&nbsp;&nbsp; внутрішнього&nbsp;&nbsp; розпорядку&nbsp;&nbsp; та&nbsp;&nbsp; протипожежної&nbsp; безпеки в місцях розміщення та перебування;</p>
<p><strong>3.4.21&nbsp; </strong>&nbsp;дотримуватися під час подорожі правил особистої безпеки;</p>
<p><strong>3.4.22 </strong>самостійно своєчасно та в повному обсязі здійснювати оплату додаткових послуг,&nbsp; що обрані Туристом за власним бажанням: транспортні послуги (не передбачені умовами договору), туристичне та екскурсійне обслуговування за кордоном України (не передбачене умовами договору), а також інші послуги, що не передбачені умовами Договору в місцях проживання та перебування;</p>
<p><strong>3.4.23</strong> не використовувати отриману для участі в туристичній поїздці візу/дозвіл на в&rsquo;їзд з метою, відмінною від туризму і, відповідно до умов&nbsp; Туристичного продукту і цього Договору, повернутися з країни (місцевості) тимчасового перебування до країни початку подорожі або країни постійного проживання в терміни, передбачені умовами Туру та чинною візою;</p>
<p><strong>3.4.24</strong> Відшкодувати витрати Туроператору у випадку відмови від цього Договору до початку подорожі відповідно до розділу 5 цього&nbsp; Договору;</p>
<p><strong>3.4.25</strong>&nbsp; у випадку виникнення у Туриста претензій, щодо якості послуг які надаються, Турист зобов&rsquo;язаний негайно в письмовій формі надати претензію представнику сторони,&nbsp; яка приймає, та повідомити Турагента;&nbsp; у разі неможливості задовольнити претензію на місці, Турист разом з уповноваженим&nbsp; працівником організації, що надавала послуги Туристу, складають акт, який завіряється&nbsp; їхніми підписами та підписом представника приймаючої сторони;</p>
<p><strong>3.4.26</strong> відшкодувати Турагенту та Туроператору збитки, завдані йому власними неправомірними діями.</p>
<p><strong>3.4.27</strong> Протягом 14 (чотирнадцяти) календарних днів після повернення з туристичної подорожі в Україну з&rsquo;явитися в офіс Турагента для підписання Акту наданих послуг. При не з&rsquo;явленні для підписання Акту&nbsp; або ненадання обґрунтованої відмови від підписання, Акт вважається таким, що прийнятий без зауважень та підписаний двома Сторонами.</p>
<p>&nbsp;</p>
<p><strong><em>&nbsp;</em></strong></p>
<ul>
<li><strong>Вартість Туристичного продукту та порядок розрахунків</strong></li>
</ul>
<p><strong>4.1.</strong>Загальна&nbsp; вартість&nbsp; туристичних&nbsp; послуг (Туристичного продукту)&nbsp; становить:</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ( цифрами та прописом)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн. <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
</p>
<p><strong>Передплата за договором становить&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
. Повну оплату по договору провести &nbsp;в строк до <?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
. Остаточна вартість туристичного продукту на дату повної оплати складає __________________________ грн. (заповнюється в день повного розрахунку за комерційним курсом Туроператора на дату повного розрахунку за договором).</strong></p>
<p>&nbsp;</p>
<p><strong>4.2.</strong> Всі розрахунки між Турагентом і Туристом проводяться через банківські рахунки Турагента&nbsp; у безготівковій формі або через касу Турагента з подальшим перерахуванням коштів Туроператору.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>4.3.</strong>&nbsp; Порядок оплати:</p>
<ul>
<li>якщо Туроператор відразу підтверджує надане Туристом Замовлення оплата&nbsp; здійснюється відразу після підписання Договору та надання Замовлення&nbsp;&nbsp; в повному обсязі;</li>
<li>у випадку якщо для підтвердження замовлення Туроператору необхідно здійснювати Запит до Партнерів Туроператора та&nbsp;&nbsp;&nbsp; до початку&nbsp; запланованою туристичної подорожі залишилось більше 15 діб, Турист&nbsp; оплачує Туроператору або Турагенту в день підписання Договору та подачі Замовлення, не менше 50 % коштів від загальної вартості Туристичного продукту (або повну 100% вартість Туристичного продукту),&nbsp; інша частина коштів оплачується Туристом Туроператору або Турагенту протягом одного дня в який Туроператор підтвердив&nbsp; бронювання&nbsp; Замовлення.&nbsp; В разі замовлення&nbsp; Туристом Туристичного продукту,&nbsp; термін виконання якого та початок подорожі становить 14 діб і менше &ndash; Турист в обов&rsquo;язковому порядку оплачує Туроператору або Турагенту повну&nbsp; вартість замовленого Туристичного продукту.</li>
</ul>
<p><strong>4.4</strong>. Оплата вважається здійсненою в момент її зарахування на банківський рахунок Туроператора або Турагента в розмірі повної вартості Туристичного продукту.</p>
<p><strong>4.5.</strong> Несплата або неповна оплата вартості Туристичного продукту в терміни, визначені в цьому Договорі,&nbsp; вважається відмовою від туристичного продукту за ініціативою Туриста, з настанням наслідків, які передбачені розділом 5 цього Договору.</p>
<p><em>&nbsp;</em></p>
<ol start="5">
<li><strong>Умови відмови Сторін від&nbsp; Договору (Туру)</strong>
<ul>
<li>Турист має право&nbsp;&nbsp; відмовитись&nbsp;&nbsp; від&nbsp;&nbsp; заброньованих&nbsp;&nbsp; туристичних&nbsp;&nbsp; послуг по цьому Договору&nbsp; до дати початку туристичної подорожі за умови за умови відшкодування&nbsp; туроператору&nbsp;&nbsp;&nbsp; фактично&nbsp; здійснених ним документально підтверджених витрат, пов'язаних із відмовою.</li>
</ul>
</li>
</ol>
<p><strong>5.1.1.</strong> До таких витрат зокрема, але не виключно відносяться:</p>
<p>- штрафи від партнерів Туроператора за анулювання бронювань;</p>
<p>- штрафи від перевізників з якими Туроператору уклав договори на перевезення;</p>
<p>- вартість перевезення, якщо до складу туристичного продукту входить перевезення яке є блоком на рейсі і яке викуплене Туроператорм;</p>
<p>- інше.</p>
<p><strong>5.1.2</strong>. Сторони погодили, що з метою визначення остаточного розміру витрат, пов&rsquo;язаних із відмовою від туру, Туроператор має право притримати повернення грошових коштів Туристу на строк до 90 днів. В окремих випадках цей строк може бути продовжено ще на 30 днів, про що Туроператор письмово сповіщає Туриста безпосередньо або через Турагента. Початком спливу строку визначеного в цьому пункті є дата закінчення туру. Після остаточного визначення фактично понесених витрат, Туроператор утримує такі витрати із сплаченої Туристом вартості туристичного продукту.</p>
<ul>
<li>Туроператор вправі відмовитись від виконання Договору до дати початку туристичної подорожі лише за умови повного повернення вартості туристичного продукту (в разі якщо на момент відмови його оплачено). Випадок відмови у виконанні Договору зі сторони Туроператора до моменту початку надання узгоджених туристичних послуг не може бути підставою для подання/пред&rsquo;явлення вимоги про відшкодування моральної (немайнової) шкоди Туристом, якщо така відмова обумовлена неможливістю надання послуги в зв&rsquo;язку із обставинами, які не залежали від Туроператора.</li>
<li>При сприянні Туроператором у оформленні Туристу в&rsquo;їзної візи (або дозволу на в&rsquo;їзд) до іноземної держави, яка не входить до вартості Туру і оплачується додатково, то незалежно від настання обставин і санкцій, передбачених в цьому розділі Договору, в разі відмови від Туру самим Туристом чи у разі відмови у наданні візи на в&rsquo;їзд (або дозволу на в&rsquo;їзд) до іноземної держави&nbsp; уповноваженими на це органами, Сторони домовляються про наступне:</li>
</ul>
<p>- якщо документи Туриста не подавались до посольства чи консульської установи країни в&rsquo;їзду, вартість послуг з оформлення візи (або дозволу або дозволу на в&rsquo;їзд) повертається Туристу в повному обсязі;</p>
<p>- якщо&nbsp; до&nbsp;&nbsp; моменту&nbsp; відмови&nbsp; від Туру&nbsp; віза (дозвіл)&nbsp; вже&nbsp; була проставлена&nbsp; в&nbsp; паспорті Туриста, вартість&nbsp; витрат з її оформлення не повертається&nbsp; уповноваженими на це органами.</p>
<ul>
<li>В разі відмови Туристу компетентними органами іноземних держав у наданні в'їздної візі (дозволу), що унеможливлює їх подальшу подорож, Туроператор не повертає Туристу фактично сплачені грошові кошти за Турпродукт (вартість візи, авіаквитків, вартість проживання і т.п.), у зв'язку з неможливістю контролювати і впливати на діяльність і правила відповідних установ іноземних держав. При цьому відмова у видачі візи не є обставиною, що звільняє Туриста від оплати замовленого Турпродукту та відповідальності по оплаченому Турпродукту. В цьому випадку Турист&nbsp; вправі заявити відмову від Замовлення або про зміну Замовлення,&nbsp; із застосуванням наслідків передбачених пунктом 5.2. цього договору.</li>
<li>Зміна умов Туру за ініціативою Туриста після його оплати, а також несвоєчасне надання Туристом Турагенту необхідних, належним чином оформлених, документів прирівнюється до відмови від туру Туристом і породжує наслідки, передбачені п.п. 5.1-5.7.</li>
<li>Після надходження підтвердження від Туроператора щодо наданого Замовлення Турагент має повідомити про це Туриста&nbsp; по номеру телефону, вказаному в розділі &ldquo;Місцезнаходження та реквізити сторін&rdquo;. У випадку не підтвердження попередньо замовлених послуг, Турагент&nbsp; пропонує Туристу альтернативний сервіс. Якщо запропонований сервіс не влаштовує Туриста, він залишає за собою право відмовитися від Туру з поверненням фактично внесеної ним суми.</li>
<li>Заява в письмовій формі про відмову Туриста від туристичних послуг приймається Турагентом до виконання&nbsp; відразу після&nbsp; отримання&nbsp; такої&nbsp; заяви.</li>
<li>У випадку виникнення форс-мажорних обставин, заява про відмову Туриста від туристичних послуг з підтверджуючими документами щодо факту посилання на такі обставини, повинні бути направлені Турагенту терміново, але не пізніше 2-х діб від дати настання цих обставин.</li>
</ul>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>
<ol start="6">
<li><strong> Відповідальність Сторін</strong></li>
</ol>
<p><strong>6.1. </strong>У випадку порушення (невиконання чи неналежного виконання) своїх зобов&rsquo;язань за Договором однією із Сторін, сторона, що порушила своє зобов&rsquo;язання, несе відповідальність відповідно до чинного законодавства України.</p>
<p><strong>6.2.</strong> Розмір майнової відповідальності Туроператора перед Туристом не може перевищувати обсягу фактично завданих Туристу збитків. У випадку ненадання Туристу належно оплачених туристичних послуг, свою відповідальність Туроператора обмежується розміром&nbsp; подвійної вартості туристичного продукту, за винятком випадків,&nbsp; за умови надання Туристом належно оформлених підтверджуючих документів на право вимоги по відшкодуванню, передбачених даним Договором.</p>
<p><strong>6.3.</strong> Турист несе одноособову відповідальність за достовірність наданих про себе відомостей та інформації, за дійсність&nbsp; та чинність наданих ним документів. Сторони домовились про те, що в разі настання негативних наслідків з причини надання&nbsp; недостовірних, недійсних, невірно оформлених та підроблених даних або документів чи, взагалі, ненадання належних документів, і виникнення в зв&rsquo;язку з цим матеріальних збитків Туроператора, Турист&nbsp; відшкодовує&nbsp; всі фактично&nbsp; понесені збитки Туроператора.</p>
<p><strong>6.4.</strong> Туроператор не несе відповідальності та не сплачує&nbsp; будь-якого відшкодування&nbsp; за&nbsp; можливі порушення під час споживання туристичної послуги та дії, які не належать до його компетенції.</p>
<p><strong>6.5.</strong> Турагент та Туроператор не несуть відповідальності за невиконання умов цього Договору внаслідок відмови посольствами, консульськими установами чи уповноваженими органами в оформленні Туристу в&rsquo;їзних документів чи дозволів або збільшення строків оформлення зазначених документів. У випадку відмови туристам у в'їздній візі компетентними організаціями іноземних держав, яка унеможливлює їх подорож, Туроператор (Турагент) не повертає фактично сплачені грошові кошти за Турпродукт (вартість візи, авіаквитків, вартість проживання і т.п.), у зв'язку з неможливістю контролювати і впливати на діяльність і правила відповідних установ іноземних держав. Відмова у видачі візи не є обставиною, що звільняє Туриста від оплати замовленого Турпродукту та відповідальності по оплаченому Турпродукту. В цьому випадку Турист вправі заявити відмову від Замовлення або про зміну Замовлення і буде зобов&rsquo;язаний на вимогу Туроператора відшкодувати його фактичні витрати, відповідно до положень&nbsp; розділу 5 цього Договору.</p>
<p><strong>6.6. </strong>У випадку відмови&nbsp; в&rsquo;їзду на територію країни туристичної подорожі одному із туристів, що подорожує групою, відповідно до умов Договору, цей Договір не припиняється для інших туристів в групі (такі туристи продовжують подорож відповідно до умов Договору). В даному випадку претензії на дії відповідних органів країн подорожі до розгляду не приймаються, ніякі відшкодування&nbsp; не виплачуються.</p>
<p><strong>6.7</strong>. Турагент (Туроператор) не несе відповідальності за рішення (дії) прикордонних, митних служб країн, через (до) які (яких) подорожує Турист, а також інших компетентних установ щодо неможливості в&rsquo;їзду&nbsp; Туриста або осіб, що подорожують разом з ним&nbsp; на територію цих країн, чи можливу їх депортацію. В цьому випадку Турист самостійно оплачує витрати, які пов&rsquo;язані з відмовою йому у в&rsquo;їзді чи з його депортацією (вартість транспортного перевезення, адміністративні штрафи, пеня та інші платежі). Жодних компенсацій у даному випадку Туристу не надається. В разі виникнення необхідності сплати рахунків пов&rsquo;язаних із депортацією Туриста, останній зобов&rsquo;язаний відшкодувати такі витрати Туроператора.</p>
<p><strong>6.8. </strong>Турагент (Туроператор) не несе відповідальності та не сплачує&nbsp; будь-якого відшкодування&nbsp; за зміну розкладу, затримку чи скасування вильотів рейсу, (в тому числі і в зв&rsquo;язку з технічними проблемами, які виникли на повітряному судні і&nbsp; унеможливлювали безпечне виконання польоту),&nbsp; зміну умов авіаперевезення, заміну повітряного судна одного типу на інший,&nbsp; закриття аеропортів&nbsp; з метеорологічних, технічних та інших причин, що призвели до зміни програми Туру; за втрату, пошкодження чи нестачу частини вмісту багажу Туриста, збереження його документів, цінностей та особистих речей, за дії інших перевізників під час подорожі. При цьому відносини із перевезення регулюються умовами договору перевезення, вміщеними в проїзний документ, а також відповідальність Сторін щодо цих перевезень встановлюються договором перевезення, главою 64 Цивільного кодексу України, транспортними кодексами (статутами), іншими нормативно-правовими актами та правилами, що видаються відповідно до них.&nbsp; У зв&rsquo;язку з цим всі заяви, претензії, позови по недолікам, пов&rsquo;язаним з транспортними перевезеннями, в тому числі із затримкою у відправленні чи запізненням прибуття рейсів і таке інше, висуваються Туристом безпосередньо до транспортного перевізника.</p>
<p><strong>6.9.</strong> Турагент (Туроператор)&nbsp; не несе відповідальності&nbsp; за можливі неточності, допущені в готельних та інших рекламних проспектах і буклетах приймаючої сторони, так як вони&nbsp; використовуються в роботі як додатковий матеріал.</p>
<p><strong>6.10</strong>. Турагент (Туроператор) не володіє інформацією про плани проведення&nbsp; на території готелю або прилеглій до готелю території в країні перебування будівельних та ремонтних робіт, що здійснюються&nbsp; за рішенням адміністрації готелю або з відома місцевих органів влади будь-якими&nbsp; державними або приватними особами відповідно, та не несе відповідальності за будь-які незручності, що завдані Туристу в зв&rsquo;язку з цим.</p>
<p><strong>6.11. </strong>Турагент несе відповідальність за зберігання офіційних документів Туриста, які надаються йому для подальшої передачі Туроператору з метою сприяння Туроператором в оформленні візи (дозволу) країни відвідування.</p>
<p><strong>6.12.</strong> Турагент (Туроператор) не несе відповідальності за збереження особистого багажу, цінностей і документів та іншого майна Туриста протягом всього періоду поїздки, окрім випадків, передбачених цим Договором. Якщо Туристом під час подорожі втрачено туристичний ваучер, проїзні квитки або інші необхідні документи, Турагент (Туроператор)&nbsp; не відшкодовує, пов&rsquo;язані з цим можливі додаткові витрати Туриста.</p>
<p><strong>6.13. </strong>У випадку порушення Туристом програми обслуговування, норм&nbsp; та правил поведінки в країні перебування, правил митного та прикордонного контролю, правил поведінки на борту повітряного судна (порушення правопорядку у стані алкогольного або наркотичного сп&rsquo;яніння), а також порушення інших загальноприйнятих норм та правил поведінки, що стало причиною зняття&nbsp; Туриста з рейсу, затримки компетентними органами, доставляння (перебування) Туриста до (в) медичних закладів країни перебування&nbsp; з вищевказаних причин, що призвело до додаткових матеріальних витрат Туриста, Турагент (Туроператор)&nbsp; не несе відповідальності за незаконні та протиправні дії Туриста; при цьому вартість Туру не повертається, будь-які інші компенсації не виплачуються.</p>
<p><strong>6.14.</strong> Турагент (Туроператор) за жодних умов і обставин не несе відповідальності за погіршення стану здоров&rsquo;я, отримання фізичних травм чи тілесних ушкоджень будь-якого ступеня тяжкості, смерть Туриста, необхідність оплати за його медичне обслуговування, ліки, репатріацію останків, тощо. Турист підписанням цього Договору звільняє Турагента (Туроператора) від будь-якої відповідальності в разі настання з Туристом будь-якої з перерахованих у цьому пункті, а також подій аналогічного типу, якщо вони виникли не з вини Турагента (Туроператора), причому така вина для висунення претензій та позовів має бути доведена у встановленому законодавством порядку.</p>
<p><strong>6.15.</strong> Турагент (Туроператор)&nbsp; не несе відповідальності за настання страхових випадків, що передбачені договором страхування; при цьому в разі настання страхового випадку&nbsp; Турист повинен діяти у відповідності до інструкції, яка викладена у страховому полісі.</p>
<p><strong>6.16. </strong>Турагент (Туроператор) не несуть відповідальності по відшкодуванню матеріальних витрат Туриста за оплачений Турпродукт в разі неможливості здійснення Туристом подорожі, перенесення її на більш пізній термін чи призупинення Туру.</p>
<p><strong>6.17. </strong>Турагент (Туроператор) не несуть відповідальності по відшкодуванню матеріальних затрат Туриста за сплачені туристичні послуги, якщо Турист під час туристичної подорожі, на власний розсуд та керуючись особистими інтересами, не скористався всіма або частиною наданих Туроператором туристичних послуг, достроково припинив термін перебування в Турі.</p>
<p><strong>6.18.</strong> Турагент (Туроператор) не несе відповідальності за невідповідність будь-яких туристичних послуг, що входять до складу Турпродукту, невиправданим очікуванням, суб&rsquo;єктивній оцінці та завищеним сподіванням Туриста, а також не приймає до розгляду будь-які претензії, базовані на вищевказаних мотиваційних критеріях. В разі невмотивованих тверджень що носять характер наклепу, прямих образ на адресу співробітників Турагента (Туроператора) в претензії, інших документах, поданих Туристом до Турагента та зафіксованих нею як вхідна документація, співробітники Турагента &nbsp;(Туроператора) мають право на захист своїх честі, гідності та ділової репутації, а також відшкодування моральної шкоди і матеріальних збитків в судовому порядку.</p>
<p><strong>6.19.</strong> В разі нез&rsquo;явлення Туриста для посадки на авіа рейс, не заселення без поважних причин до заброньованого готелю, Турагент (Туроператор) туристична послуга вважається спожитою Туристом. При цьому вартість такого туристичного продукту, туристу не повертається.</p>
<p><strong>6.20.</strong> В разі придбання туристом у складі туристичного продукту авіаперевезення із позначкою NON REF, та в разі відмови від авіа перельоту, кошти, що сплачені за такий авіаквиток, поверненню &ndash; не підлягають.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<ol start="7">
<li><strong> Форс - мажорні обставини</strong></li>
</ol>
<p><strong>7.1.</strong> Сторони звільняються від відповідальності за невиконання чи неналежне виконання зобов'язань, обумовлених Договором, у разі виникнення непередбачених (форс-мажорних) обставин, таких як акти органів державного управління, оголошені та неоголошені військові дії, повстання, революції, страйки, локаути, ембарго, саботажі, масовий безлад, проголошення державними органами країн надзвичайних ситуацій, дії нездоланної сили, повінь, землетрус, цунамі&nbsp; та інші стихійні явища природи, пожежі, вибухи, терористичні акти, захоплення заручників, виходи з ладу, технічні поломки чи пошкодження транспортних засобів.</p>
<p><strong>7.2. </strong>Факт настання та дії форс-мажорних обставин повинен бути документально підтверджений компетентним державним органом, або визнаний Сторонами фактичними обставинами, про що одна Сторона, на яку поширюються дії форс-мажорних обставин, має повідомити другу Сторону не пізніше 48 годин з моменту виникнення або настання таких обставин, а інша Сторона має визнати факт настання та дію цих обставин.</p>
<p><strong>7.3.</strong> Форс-мажорними обставинами не вважаються політичні події, виборчі процеси, банкрутства держав, тощо, якщо вони не спричинили припинення роботи державних органів, значної кількості підприємств, установ та організацій будь-якої форми господарювання, а також фізичні та душевні розлади здоров'я, тілесні ушкодження, хвороба, смерть Туриста чи його близьких родичів, будь-які аварії з участю Туриста та інше.</p>
<ol start="8">
<li><strong> Порядок подання і розгляду претензій</strong> <strong>та вирішення суперечок</strong></li>
</ol>
<p><strong>8.1. </strong>Всі претензії Туриста з питань ненадання чи неналежного надання замовлених послуг приймаються до розгляду лише в&nbsp; письмовому вигляді. Направлені Туристом рекламації повинні містити: прізвище, ім&rsquo;я та по-батькові Туриста, копію цього Договору з Додатками, а також супроводжуватися Актом, складеним та підписаним Туристом і уповноваженим працівником організації (представником приймаючої компанії), що надавала відповідні послуги Туристу в країні перебування.</p>
<p><strong>8.2.</strong> Претензії з підтверджуючими документами щодо якості обслуговування, по фактам ненадання чи неналежного надання замовлених&nbsp; туристичних послуг повинні бути направлені Туристом Турагенту (Туроператору) не пізніше 7(семи) днів з дня закінчення Туру рекомендованим листом з повідомленням на адресу Турагента. Розгляд претензії здійснюється Стороною відповідно до положень Законів України &laquo;Про звернення громадян&raquo;, &laquo;Про захист прав споживачів&raquo;, &laquo;Про туризм&raquo;.</p>
<p><strong>8.3. </strong>Туроператор не розглядає рекламації Туриста щодо якості наданих послуг, що ґрунтуються на суб&rsquo;єктивній оцінці Туристом наданих послуг, а також за відсутності належно складеного та підписаного Акту Туристом і уповноваженим працівником організації (представником приймаючої сторони).</p>
<p><strong>8.4. </strong>Турагент (Туроператор) не розглядає претензій, щодо деяких відхилень в обслуговуванні, яке надають готелі, мотелі, пансіонати (несмачна їжа, національна кухня, платний спортивний інвентар, висока вартість додаткових послуг, несправності в роботі кондиціонера, тимчасове відключення води та електропостачання, прибирання&nbsp; кімнат&nbsp; та території й т.і.). Також Турагент (Туроператор) не розглядає претензій, які повязані з подіями, що визначені в п.п. 6.4-6.10, п.п. 6.13-6.18 цього Договору.</p>
<p><strong>8.5. </strong>У випадку, якщо після початку надання туристичної послуги, Туроператор з причин неможливості надання замовленної послуги змінив умови на аналогічні або кращі і при цьому якщо Турист скористався запропонованою йому альтернативною послугою в країні перебування, претензії вважаються необґрунтованими, а послуги за Договором наданими належним чином.</p>
<p><strong>8.6. </strong>Всі суперечки&nbsp; між Сторонами за цим Договором вирішуються шляхом переговорів в дусі прагнення до порозуміння та конструктивного діалогу.&nbsp; Сторони домовились, що у разі виникнення суперечок, Турагент, для найбільш ефективного вирішення конфліктних питань, може виступати посередником у переговорному процесі між Туристом&nbsp; та Туроператором.</p>
<p><strong>8.7. </strong>Всі&nbsp; суперечливі питання чи розбіжності, що можуть виникнути з даного&nbsp; Договору чи в зв'язку з ним, будуть, по можливості, вирішуватися шляхом переговорів між Сторонами. При неможливості такого вирішення, суперечливі питання і розбіжності розглядаються в порядку, встановленному законодавством України, в українських судах.</p>
<ol start="9">
<li><strong> Інші умови</strong></li>
</ol>
<p><strong>9.1. </strong>Турист підписанням цього Договору підтверджує, що до укладення Договору Туристу в повному обсязі&nbsp; від Турагента була надана вся інформація, надання якої вимагається від суб&rsquo;єктів туристичної діяльності України туристам чинним законодавством України, зокрема Законом України &bdquo;Про захист прав споживачів&rdquo;, Законом України &bdquo;Про туризм&rdquo;, Ліцензійними умовами провадження туроператорської&nbsp; та турагентської діяльності,&nbsp; іншими законами та нормативно-правовими актами України.</p>
<p><strong>9.2.</strong> Якість туристичних послуг повинна відповідати умовам Договору, порядок і способи захисту порушених прав туристів визначаються законодавством про захист прав споживачів. Кожна із сторін може вимагати внесення змін або розірвання Договору у зв'язку з істотними змінами обставин, визначеними в Законі України &laquo;Про туризм&raquo;, з яких вони виходили при укладенні Договору. До них належать: погіршення умов та/або зміна термінів Реалізації Туристичного продукту; непередбачене збільшення транспортних тарифів; введення нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів; різка зміна обмінних курсів національних валют (коливання більш ніж на 5%);</p>
<p><strong>9.3.</strong> Назви розділів та розбивка на пункти Договору юридичного значення не мають та використовуються сторонами лише для зручності користування текстом Договору.</p>
<p><strong>9.4. </strong>Якщо один або кілька пунктів, умов, положень або тверджень Договору, відповідно до змін у чинному законодавстві України, змін у законодавствах інших держав, тощо, що вступили в дію/законну силу вже після підписання Договору, будуть визнані невідповідними нормам законодавства (законодавств), то решта умов, пунктів та положень Договору будуть визнані Сторонами чинними, як і Договір в цілому.&nbsp;</p>
<p><strong>9.5.</strong> Зміни та доповнення до Договору вносяться за згодою обох сторін, що оформляються Доповненнями до Договору, які підписуються Турагентом та Туристом (крім порядку визнання фактичних обставин, передбачених цим Договором). Всі додатки, зміни та доповнення до цього Договору є його невід&rsquo;ємною частиною.</p>
<p><strong>9.6. </strong>Даний Договір складено українською мовою у двох примірниках, що мають однакову юридичну силу, &ndash; по одному примірнику для кожної сторони.</p>
<p><strong>9.7.</strong> Даний Договір є публічним відповідно до ст.ст. 633, 641 Цивільного кодексу України та його умови є однаковими для всіх Туристів/Замовників. Беззастережним прийняттям умов договору є підписання Туристом/Замовником замовлення та/або сплати рахунку-фактури згідно підтвердженого замовлення на бронювання туру.</p>
<p><strong>9.8.</strong> Прийняття умов цього Публічного договору (акцепт) є повним і беззастережним і означає обізнаність та згоду Туриста/Замовника зі всіма умовами Договору без виключення і доповнення, а також свідчить про те, що Турист/Замовник розуміє значення своїх дій, всі умови Договору йому зрозумілі, Турист не знаходиться під впливом помилки, обману, насильства, загрози, і тому подібне.</p>
<p><strong><em>&nbsp;</em></strong></p>
<ol start="10">
<li><strong> Термін дії Договору</strong></li>
</ol>
<p><strong>10.1</strong> Цей Договір вважається укладеним з моменту підписання його Сторонами та діє до дати закінчення туристичної подорожі та повного виконання зобов&rsquo;язань Сторонами по Договору.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<ol start="11">
<li><strong> Місцезнаходження та реквізити Сторін</strong></li>
</ol>
<p><strong>&nbsp;</strong></p>
<table width="0">
<tbody>
<tr>
<td width="328">
<p><strong>ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>
</td>
<td width="315">
<p><strong>ТУРИСТ&nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="328">
<p><strong><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</strong></p>
</td>
<td width="315">
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</strong></p>
</td>
</tr>
<tr>
<td width="328">
<p><strong><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</strong></p>
</td>
<td width="315">
<p><strong>&nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="328">
<p><strong><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</strong></p>
</td>
<td width="315">
<p><strong>&nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="328">
<p><strong>Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</strong></p>
</td>
<td width="315">
<p><strong>Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</strong></p>
</td>
</tr>
<tr>
<td width="328">
<p><strong>&nbsp;</strong></p>
</td>
<td width="315">
<p><strong>&nbsp;</strong></p>
</td>
</tr>
</tbody>
</table>
<div style="page-break-before: always;">&nbsp;</div>
<p><em>Додаток №1&nbsp; до Договору на туристичне обслуговування </em>&nbsp;&nbsp;&nbsp;<em>від </em><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 &nbsp;№ &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</p>
<h3>ЗАМОВЛЕННЯ</h3>
<h3>на&nbsp; бронювання&nbsp; туристичних&nbsp; послуг</h3>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>ДЕТАЛІ&nbsp; ТУРУ</strong></p>
<p><strong>&nbsp;</strong></p>
<table>
<tbody>
<tr>
<td width="195">
<p>Дата початку/закінчення туристичного обслуговування</p>
</td>
<td colspan="3" width="429">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="3" width="195">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Перевезення</p>
</td>
<td colspan="2" width="220">
<p>Вид / категорія ТЗ*</p>
</td>
<td width="209">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p>Відправлення дата/час/місце (дані можуть змінюватись відповідно до розкладу)</p>
</td>
<td width="209">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
</p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p>Повернення дата/час/місце&nbsp;(дані можуть змінюватись відповідно до розкладу)</p>
</td>
<td width="209">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="7" width="195">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Розміщення</p>
</td>
<td colspan="2" width="220">
<p>Готель/категорія</p>
</td>
<td width="209">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelStarsName'];?>
</p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p>Розташування готелю</p>
</td>
<td width="209">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p>Підтвердження відповідності</p>
</td>
<td width="209">
<p>Відповідність послуг готелю встановленим вимогам підтверджена готелем</p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p>Строк перебування в готелі</p>
</td>
<td width="209">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['AmountNight'];?>
 ночей</p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p>Порядок оплати</p>
</td>
<td width="209">
<p>Окремо не встановлюються. Вартість готельного обслуговування включена до вартості турпродукту.</p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p>Номер (standart, інше)</p>
</td>
<td width="209">
<p>&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
 <?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
</p>
</td>
</tr>
<tr>
<td colspan="2" width="220">
<p>Тип (SNG, DBL, DBL+EX.BED, інше)</p>
</td>
<td width="209">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</p>
</td>
</tr>
<tr>
<td width="195">
<p>&nbsp;Харчування&nbsp; (BB, HB, ALL,&nbsp; інше)</p>
</td>
<td colspan="3" width="429">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
</td>
</tr>
<tr>
<td width="195">
<p>Екскурсії(так або ні/назва)</p>
</td>
<td colspan="3" width="429">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="195">
<p>Трансфер(груповий, індивідуальний, vip)</p>
</td>
<td colspan="3" width="429">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="2" width="195">
<p>&nbsp;&nbsp;Страхування</p>
</td>
<td width="149">
<p>Страховик, що здійснює обов&rsquo;язкове медичне та від&nbsp; нещасного випадку страхування</p>
</td>
<td colspan="2" width="280">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
</td>
</tr>
<tr>
<td width="149">
<p>Страховик, що здійснює добровільне страхування&nbsp;</p>
<p>&nbsp;</p>
</td>
<td colspan="2" width="280">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
</td>
</tr>
<tr>
<td width="195">
<p>Інші послуги</p>
</td>
<td colspan="3" width="429">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="195">&nbsp;</td>
<td width="149">&nbsp;</td>
<td width="70">&nbsp;</td>
<td width="209">&nbsp;</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p>
<p>* ТЗ &ndash; транспортний засіб</p>
<p>&nbsp;<em>ПАСПОРТНІ ДАНІ ТУРИСТА</em></p>
<p><em>(латинськими літерами, як в закордонному паспорті)</em></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Имя</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Фамилия</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Дата рождения</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Тип документа</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;First Name</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Last Name</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Серия номер</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Действующий</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Кем выдан</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?></p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</p>
<p><?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<p>&nbsp;</p>
<p>&nbsp;Підпис Турагента_________________ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
 &nbsp; &nbsp;</p>
<p>Підпис Туриста (тів)______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<div style="page-break-before: always;">&nbsp;</div>
<p><strong>&nbsp;</strong></p>
<p><em>Додаток № 2&nbsp; до Договору на туристичне обслуговування від </em><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 &nbsp;№ &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</p>
<p><strong>ЗГОДА</strong></p>
<p><strong>на збір та обробку персональних даних</strong></p>
<p>&nbsp;</p>
<p>Я, <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
,(П. І. Б.) (народився <?php echo $_smarty_tpl->tpl_vars['data']->value['DateBirth'];?>
 року, паспорт серії <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
) шляхом підписання цього тексту, відповідно до Закону України &laquo;Про захист персональних даних&raquo; від 1 червня 2010 року, №&nbsp;2297-УІ надаю згоду Товариству з обмеженою відповідальністю &laquo;КОМПАС УКРАЇНА&raquo; на збір та обробку моїх особистих персональних даних у картотеках та/або за допомогою інформаційно-телекомунікаційної системи бази персональних даних клієнтів суб&rsquo;єкта господарювання з метою реалізації відносин у сфері туристичних послуг та замовлення і надання туристичного продукту в об&rsquo;ємі, необхідному для досягнення зазначеної мети, на виконання вимог чинного законодавства України, відповідно до установчих документів суб&rsquo;єкта господарювання, Закону України &laquo;Про туризм&raquo;, Господарського та Цивільного Кодексів України.</p>
<p>Наведена вище інформація також може надаватись третім особам, безпосередньо задіяним в наданні замовлених туристичних послуг та в інших випадках, прямо передбачених законодавством. Право визначення об&rsquo;єму обробки персональних даних я надаю Товариству з обмеженою відповідальністю &laquo;КОМПАС УКРАЇНА&raquo;.</p>
<p>Наданням цієї згоди я також підтверджую, що мені надана вся інформація, надання якої вимагається від суб&rsquo;єктів туристичної діяльності України туристам чинним законодавством України, зокрема, Законами України &laquo;Про туризм&raquo; та &laquo;Про захист прав споживачів&raquo;, я ознайомлений та погоджуюсь з умовами договору на туристичне обслуговування.</p>
<p>&nbsp;</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 року, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 ____________________ (Підпис)</p>
<p>&nbsp;</p>
<p>Особу та підпис <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 перевірено</p>
<p>Відповідальна особа <?php echo $_smarty_tpl->tpl_vars['data']->value['ManagerName'];?>
 &nbsp;____________________(Підпис) М. П.</p>
<p>&nbsp;</p>
<table width="99%">
<tbody>
<tr>
<td width="244">
<p>Я, <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p>посвідчую, що отримав повідомлення про включення інформації про мене до бази персональних даних з метою ведення господарської діяльності та реалізації відносин у сфері туристичних послуг на виконання вимог чинного законодавства, відповідно до установчих документів суб&rsquo;єкта господарювання, Закону України &laquo;Про туризм&raquo;, Господарського Цивільного та Податкового Кодексів України, Закону України&nbsp;&laquo;Про бухгалтерський облік та фінансову звітність в Україні&raquo;, а також відомості про мої права, визначені Законом України &laquo;Про захист персональних даних&raquo;, і про осіб, яким мої дані надаються, для виконання зазначеної мети.</p>
<p>&nbsp;</p>
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 &nbsp;року.</p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; __________________</p>
<p>(підпис)</p>
<p>&nbsp;</p>
</td>
<td width="460">
<p>Повідомляємо, що надані Вами відомості включені до бази персональних даних Товариству з обмеженою відповідальністю &laquo;КОМПАС УКРАЇНА&raquo; з метою ведення господарської діяльності та реалізації відносин у сфері туристичних послуг на виконання вимог чинного законодавства, відповідно до установчих документів, Закону України &laquo;Про туризм&raquo;, Господарського Цивільного та Податкового Кодексів України, Закону України&nbsp;&laquo;Про бухгалтерський облік та фінансову звітність в Україні&raquo;.</p>
<p>Відповідно до ст. 8 Закону України &laquo;Про захист персональних даних&raquo; суб&rsquo;єкт персональних даних має право:</p>
<p>1) знати про місцезнаходження бази даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження її володільця чи розпорядника;</p>
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані, що містяться у базі персональних даних;</p>
<p>3) на доступ до своїх персональних даних, що містяться у відповідній базі персональних даних;</p>
<p>4) отримувати не пізніш як за 30 календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, що зберігаються;</p>
<p>5) пред&rsquo;являти вмотивовану вимогу із запереченням проти обробки своїх персональних даних органами державної влади, органами місцевого самоврядування при здійсненні їхніх повноважень, передбачених законом;</p>
<p>6) пред&rsquo;являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником цієї бази, якщо ці дані обробляються незаконно чи є недостовірними;</p>
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв&rsquo;язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи;</p>
<p>8) звертатися з питань захисту своїх прав щодо персональних даних до органів державної влади, органів місцевого самоврядування, до повноважень яких належить здійснення захисту персональних даних;</p>
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних.</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 року, &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 ____________________ (Підпис)</p>
<p>&nbsp;</p>
<p>Особу та підпис <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 перевірено</p>
<p>Відповідальна особа <?php echo $_smarty_tpl->tpl_vars['data']->value['ManagerName'];?>
 &nbsp;____________________(Підпис) М. П.</p><?php }
}
