<?php
/* Smarty version 3.1.30, created on 2017-05-24 13:34:11
  from "bc45972a81f9b64e2d848c190a3557a5788bf988" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_592561a378d002_87084769',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_592561a378d002_87084769 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>ДОГОВІР&nbsp;</strong><strong>ПРО НАДАННЯ ТУРИСТИЧНИХ ПОСЛУГ № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<table>
<tbody>
<tr>
<td width="343">
<p>м. Київ</p>
</td>
<td width="348">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 року</p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">&nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
 (надалі Турагент) в особі <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
, що діє від імені, під контролем та за дорученням ТОВ <strong>&ldquo;Тревел Профешнл Груп)&rdquo;</strong> (<strong>Туроператор</strong>) (Туроператор надає послуги на підставі <strong>ліцензії </strong>Державного агентства України з туризму і курортів<strong> Серія АЕ №&nbsp; 272713 від&nbsp; 13.03.2014 року. </strong>Розмір фінансового забезпечення Туроператора перед Туристами, наданого АТ &ldquo;УкрСиббанк&rdquo; (61001, м. Харків, просп.. Московський, 60) складає 20 000 (двадцять тисяч) Євро, гарантія №11475944000 від 6 жовтня 2015 р.) на підставі Агентського договору &laquo;Партнерська програма&raquo; № <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 р. та</p>
<p style="text-align: justify;">гр. <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
, що проживає за адресою: ______________________________________________________________, (надалі &ndash; <strong>Турист (и</strong>)),&nbsp; які надалі в тексті можуть називатись разом як Сторони, а окремо як Сторона, уклали даний Договір про наступне.</p>
<p style="text-align: justify;"><strong>ТЕРМІНИ, КАТЕГОРІЇ І ПОНЯТТЯ, ЩО ВЖИВАЮТЬСЯ В ДОГОВОРІ ТА ДОДАТКАХ ДО НЬОГО</strong></p>
<p style="text-align: justify;"><strong>Hotel</strong> - готель, обраний Туристом для проживання. Категорія готелю, встановлюється місцевими органами сертифікації. У деяких країнах категорійність готелів відсутня і вказується відповідно до суб'єктивної оцінки особи, що надає послуги з розміщення. Інформація про категорію готелю надається Турагентом на підставі інформації, наданої готелем. У зв&rsquo;язку з відсутністю єдиних міжнародних стандартів щодо визначення категорії готелю, Туроператор не може гарантувати відповідність готельних послуг тій категорії готелю, яка встановлена ним самостійно.</p>
<p style="text-align: justify;"><strong>Типи розміщення</strong>, що обираються Туристом для проживання:</p>
<p style="text-align: justify;"><strong>Single</strong> (SGL) - тип розміщення, при якому в номері проживає одна особа; <strong>Dbl</strong> - тип розміщення, при якому в номері проживає дві людини; <strong>Extra bed </strong>(exbed) - додаткове ліжко, яке встановлюється в тій же кімнаті додатково для проживання третьої (четвертої) людини; <strong>Triple</strong> - тип розміщення, при якому в номері проживає три людини; <strong>Suite</strong> - номер з відокремленою спальнею; <strong>Junior suite</strong> - номер з виділеною зоною для відпочинку; <strong>Apt.</strong> - апартаменти з однією чи кількома кімнатами; <strong>Chalet </strong>- окремий будинок з двома і більше кімнатами; <strong>Bglw</strong> - бунгало; <strong>Villa</strong>-вілла.</p>
<p style="text-align: justify;"><strong>ROH</strong> &ndash; (run of the house) &ndash; розміщення на розсуд готелю.</p>
<p style="text-align: justify;"><strong>Типи харчування</strong>, що обираються Туристом: <strong>ЕР (RO)</strong> - без харчування, <strong>ВВ</strong> - тільки сніданок, <strong>НВ</strong> - сніданок і вечеря, <strong>FB</strong> - сніданок, обід, вечеря, <strong>ALL</strong> &ndash; все включено.</p>
<p style="text-align: justify;">Під час сніданку,обіду і вечері всі напої, які замовляються Туристом додатково, оплачуються ним на місці. Тип сніданку, обіду і вечері, час їх надання визначаються готелем і суб'єктивній оцінці не підлягають.</p>
<p style="text-align: justify;"><strong>Трансфер</strong> (TRF) - послуга з перевезення туриста від місця його прибуття в країну (місце тимчасового перебування) до місця його розміщення і назад, або послуга з перевезення туриста між декількома засобами розміщення.</p>
<p style="text-align: justify;"><strong>Check out</strong> - час виселення з готелю. <strong>Check in</strong> - час поселення в готель.</p>
<p style="text-align: justify;"><strong>Reception</strong> - стійка реєстрації. <strong>Mini bar </strong>- міні-бар в кімнаті. <strong>Pool bar</strong> - бар при басейні.</p>
<p style="text-align: justify;"><strong>Приймаюча сторона</strong> - організація або індивідуальний підприємець, що приймають туристів, які прибули в країну (місце) їх тимчасового перебування і діють при цьому на підставі договорів з Туроператором.</p>
<ol style="text-align: justify;">
<li><strong> ПРЕДМЕТ ДОГОВОРУ</strong></li>
</ol>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 1.1. За цим Договором Турагент зобов&rsquo;язується забезпечити надання&nbsp; Туристу<a href="#_ftn1" name="_ftnref1">[1]</a> &nbsp;(ам) туру, сформованого Туроператором, на умовах, визначених цим Договором, а Турист зобов&rsquo;язується своєчасно&nbsp; і в повному обсязі оплатити вартість туру згідно цього Договору.</p>
<p style="text-align: justify;">В цілях виконання цього Договору Туроператор надає Туристичний продукт, що відповідає вказаним в Договорі вимогам Туриста.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 1.2. Під "Туристом(ами)" в даному Договорі слід розуміти, як правило,&nbsp; фізичну(их) особу(осіб), яка виявила бажання придбати туристичні послуги та здійснює подорож по Україні або до іншої країни з не забороненою законом країни перебування метою та на термін від 24 годин до одного року без здійснення будь-якої оплачуваної діяльності та із зобов'язанням залишити країну або місце перебування в зазначений термін.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 1.3. Турист не має право використовувати надані Турагентом туристичні послуги з&nbsp; метою від'їзду з місця постійного проживання з метою працевлаштування, у зв'язку з&nbsp; виконанням професійних обов'язків, з іншими підприємницькими цілями або з метою зміни громадянства, отримання посвідки на проживання або права на роботу в іншій країні або в сімейних справах.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 1.4. Розмір фінансового забезпечення цивільно-правової відповідальності Турагента перед туристами, наданого ПАТ "Банк інвестицій та заощаджень",&nbsp; становить суму еквівалентну 2000&nbsp;ЄВРО згідно з офіційним курсом НБУ.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 1.5. Даний Договір є заявкою&nbsp; Туриста(ів) на організацію туристичної подорожі.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 1.6. Строки надання туристичних послуг вказуються в програмі туру, що є невід'ємною частиною цього Договору.&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p style="text-align: justify;"><strong>2.ПРАВА ТА ОБОВ'ЯЗКИ СТОРІН</strong></p>
<p style="text-align: justify;"><strong>&nbsp;&nbsp;&nbsp; </strong>2 .1<strong>.<em>&nbsp;Турист зобов&rsquo;язується:</em></strong></p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 2.1.1.&nbsp;Своєчасно, у повному обсязі відповідно до умов цього Договору та виставленого рахунку оплатити вартість туру, з урахуванням послуг Турагента по забезпеченню його надання, але в будь-якому разі не пізніше, ніж <?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
. Форма розрахунку &ndash; готівкова чи безготівкова, за вибором Туриста.&nbsp; <strong>Вартість туру за цим Договором з урахуванням послуг Турагента становить <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
) гривень, що є еквівалентом <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 євро (доларів США).</strong> Вартість послуг, визначена даним Договором, сплачується у гривнях за фіксованим курсом, що становить <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorInvoceSum'];?>
 грн. по відношенню до євро (долару США)&nbsp; на день здійснення оплати. Зазначена вартість послуг автоматично змінюється в разі збільшення фіксованого курсу гривні по відношенню до євро (долару США), встановленого Туроператором пропорційно зміни курсу на день здійснення повної оплати туру. Таке коригування не вважається змінами умов даного Договору.&nbsp;</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Турист може сплатити вартість туристичних послуг безпосередньо Туроператору за платіжними реквізитами, наданими Турагентом. У такому випадку турист протягом 24 годин повинен повідомити Турагента про оплату та надати копії документів, що підтверджують оплату.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; Якщо Туроператор у зв&rsquo;язку зі зміною курсу здійснив оплату за вищим курсом по відношенню до гривні у порівнянні з курсом, зафіксованим в цьому Договорі, то Турист зобов&rsquo;язується відшкодувати Туроператору витрати на придбання валюти в зумовленій різниці між валютними курсами.</p>
<p style="text-align: justify;">Якщо Турист не погоджується на передбачене даною угодою відшкодування витрат, Турагент має право розірвати Договір з Туристом.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 2.1.2.&nbsp;Передавати Турагенту на його замовлення всі необхідні документи (паспорт, фотокартки тощо) для оформлення всіх документів, необхідних для надання послуг не пізніше, ніж за <strong>15 робочих</strong>&nbsp; днів до дати початку надання туристичних послуг.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 2.1.3.&nbsp;Нести передбачену цим Договором і законодавством відповідальність в разі порушення умов даного Договору.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 2.1.4. Дотримуватись законодавства та поважати місцеві звичаї країни відвідування, дотримуватись загальноприйнятих&nbsp; та загальнообов&rsquo;язкових норм моралі, правил перетину державного кордону, користування послугами авіаперевізників, дотримуватись правил дорожнього руху та інших норм, встановлених чинним законодавством.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 2.1.5. Виконувати інші дії, крім вказаних в Договорі, виконання яких є необхідним для організації надання послуг в межах, передбачених законодавством.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 2.2. Турист(и) має право відмовитись від одержання послуг (анулювати тур), в тому числі у випадку відмови посольства країни відвідування в видачі візи або невидачі візи до початку подорожі відшкодувавши фактичні витрати, які вже поніс Турагент/Туроператор на момент ануляції туру, в тому числі на оплату пені, штрафів партнерам Туроператора, пов&rsquo;язаних з анулюванням бронювання туристичних послуг. Сторони погоджуються, що Турагент/Туроператор здійснює такі фактичні витрати на організацію туру.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - незалежно від строку відмови від одержання туристичних послуг розмір фактичних витрат Туроператора на організацію туру становить 50 (п&rsquo;ятдесят) Євро та відшкодовується Туристом у гривнях згідно комерційного курсу Туроператора на дату відмови Туриста від одержання туристичних послуг, а також:</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; &nbsp;- у випадку відмови від одержання туристичних послуг за _______ днів і більше до початку туристичної подорожі, розмір фактичних витрат Турагента/Туроператора&nbsp;&nbsp; становить________ % від загальної вартості подорожі, визначеної цим Договором,</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; -у випадку відмови від одержання туристичних послуг за __________&nbsp; днів до початку туристичної подорожі, розмір фактичних витрат Турагента/Туроператора становить ____% від загальної вартості подорожі, визначеної цим Договором,</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; -у випадку відмови від одержання туристичних послуг не пізніше ніж за ________ днів до початку туристичної подорожі, розмір фактичних витрат Турагента/Туроператора становить ___% від загальної вартості подорожі, визначеної цим Договором;</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; -у випадку відмови від одержання туристичних послуг менше ніж за _____ днів включно до початку туристичної подорожі, розмір фактичних витрат Турагента/Туроператора становить 100% від загальної вартості подорожі, визначеної цим Договором.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; У випадку відмови від одержання туристичних послуг у період Новорічних, Різдвяних, травневих свят, виставок, ярмарків, послуг, заброньованих за умовами раннього бронювання і т.п. розмір фактичних витрат Турагента/Туроператора становить 100% від загальної вартості подорожі, визначеної цим Договором.</p>
<p style="text-align: justify;">Якщо Турагент/Туроператор поніс більші витрати, ніж передбачені в даному пункті, Турист зобов&rsquo;язаний компенсувати всі понесені витрати Турагента/Туроператора покриваються в першу чергу за рахунок внесених Туристом(ами) коштів в оплату за туристичні послуги.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 2.2.1. Повернення (відшкодування) повної вартості туристичних послуг у разі скасування туристичної подорожі здійснюється відповідно до правил страхування ризиків, пов&rsquo;язаних із скасуванням або перериванням туристичної подорожі страховою компанією.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 2.2.2. У випадку наявності підстав, передбачених даним договором, для повернення коштів, Турист повинен направити Турагенту/Туроператору заяву на повернення коштів протягом 60 календарних днів з дати початку туру.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 2.2.3. У випадку анулювання заброньованих послуг заява на повернення коштів направляється Туристом протягом 60 календарних днів з дати такого анулювання.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 2.2.4. Направлені Туристом заяви після спливу строків вказаних в п.п. 4.15.1., 4.15.2. Турагентом/Туроператором не розглядаються.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 2.3. У випадку внесення Туристом змін у вже заброньований тур (зміна прізвища, імені, термінів подорожі, умов проживання, перевезення, тощо) Сторони вважатимуть такі дії відмовою Туриста від попередньо замовлених послуг (анулювання туру) та одночасне замовлення іншого туру, що не звільняє Туриста від відшкодування витрат Туроператора/Турагента, визначених в п.2.2. Договору.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 2.4. Туроператор не несе відповідальності щодо відшкодування грошових витрат Туриста за оплачені послуги, якщо Турист у період обслуговування за своїм розсудом чи в зв'язку із своїми інтересами не скористався всіма чи частиною запропонованих та сплачених послуг.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 2.5. Про відмову від одержання туристичних послуг Турист(и) подає заяву Турагенту. Неоплата (неповна оплата) туристичних послуг у строк, встановлений п. 2.1.1 даного Договору також вважається відмовою від одержання туристичних послуг Туристом(ами)</p>
<p>2.5.1 протягом 14 (чотирнадцяти) календарних днів після повернення з туристичної подорожі в Україну з&rsquo;явитися в офіс ТУРАГЕНТА для підписання Акту наданих послуг. При не з&rsquo;явленні для підписання Акту&nbsp; або ненадання обґрунтованої відмови від підписання, Акт вважається таким, що прийнятий без зауважень та підписаний двома Сторонами.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 2.6.<strong><em>&nbsp;Турагент&nbsp; зобов&rsquo;язується:</em></strong></p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 2.6.1. Надати тур, сформований Туроператором, для Туриста (ів) на таких туристів:</p>
<p>&lt;table&gt;<br />&lt;thead&gt;<br />&lt;tr&gt;<br /> &lt;th&gt;Имя&lt;/th&gt;<br /> &lt;th&gt;Фамилия&lt;/th&gt;<br /> &lt;th&gt;Дата рождения&lt;/th&gt;<br /> &lt;th&gt;Тип документа&lt;/th&gt;<br /> &lt;th&gt;First Name&lt;/th&gt;<br /> &lt;th&gt;Last Name&lt;/th&gt;<br /> &lt;th&gt;Серия номер&lt;/th&gt;<br /> &lt;th&gt;Действующий&lt;/th&gt;<br /> &lt;th&gt;Кем выдан&lt;/th&gt;<br />&lt;/tr&gt;<br />&lt;/thead&gt;<br /><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?><br />&lt;tr&gt;<br /> &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;<br /> &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;<br /> &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;<br /> <br /> &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;<br /> &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;<br /> &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;<br /> &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;<br /> &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;<br /> &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;<br />&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
<br />&lt;/table&gt;</p>
<p style="text-align: justify;">&nbsp;Тур, сформований Туроператором, для Туриста (ів) включає в себе наступний комплекс туристичних послуг:</p>
<ul style="text-align: justify;">
<li>бронювання авіаквитків на літак, що слідує за маршрутом :<strong> Київ-<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
-Київ</strong></li>
</ul>
<p style="text-align: justify;">&nbsp;Авіакомпанія має право в односторонньому порядку змінити дату здійснення рейсу, час вильоту, тип чи номеру повітряного судна, у цьому випадку Турагент зобов'язується проінформувати Туриста (ів) про&nbsp; відповідні&nbsp; зміни будь-яким способом&nbsp; протягом&nbsp; 2 годин з моменту отримання відповідної інформації від Туроператора. Турагент/Туроператор зобов'язується від імені, за дорученням та за рахунок Туриста (ів) внести грошову суму, що становить вартість за курсом долару США до гривні, офіційно встановленого НБУ з урахуванням коефіцієнту авіакомпанії. Турагент може продати авіабілет на підставі укладеного з авіакомпанією агентського або іншого договору.</p>
<p style="text-align: justify;">Авіапереліт забезпечується авіакомпанією-партнером Туроператора -&nbsp;<strong><?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</strong></p>
<p style="text-align: justify;"><strong>Розміщення в готелі <?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
, номер <?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
 <?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
, &nbsp;розміщення <?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
 з&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
&nbsp;по <?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</strong></p>
<p style="text-align: justify;"><strong>Харчування(тип):<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</strong></p>
<p style="text-align: justify;">Туроператор має право змінити готель в односторонньому порядку, однак така зміна готелю в будь-якому випадку не повинна потягнути за собою зміну в бік погіршення класу готелю та (або) подорожчання туру, крім випадків, передбачених цим Договором.</p>
<p style="text-align: justify;">Вартість послуг готельного обслуговування включається у вартість туристичних послуг, що надаються за умовами даного Договору та визначена в п. 2.1.1. і підлягає сплаті у строк, встановлений у вказаному пункті для сплати загальної вартості туристичних послуг.</p>
<ul style="text-align: justify;">
<li>Трансфер (забезпечується компанією <?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
 )</li>
</ul>
<p style="text-align: justify;">за маршрутом: аеропорт-готель-аеропорт</p>
<ul style="text-align: justify;">
<li>Екскурсійна програма (перелік та види екскурсій, час їх проведення при їх замовленні у Туроператора вказується в програмі туру, що формується та видається Туроператором) та є невід&rsquo;ємною частиною цього Договору.</li>
<li>Медичне страхування Туриста (ів) та страхування від нещасних випадків, що підтверджується страховим полісом або Свідоцтвом страхової компанії ПрАТ &laquo;Європейське туристичне страхування&raquo; (місцезнаходження: м. Київ, вул. Спаська, 5), яке оформлюється безпосередньо Туроператором за допомогою програмного забезпечення &laquo;1С: Підприємство&raquo;.</li>
</ul>
<p style="text-align: justify;">Даний Договір є заявкою туриста на страхування і не потребує підписання додаткових документів. Турист вважається застрахованим з дати, вказаної в страховому полісі або&nbsp; Свідоцтві, страхування починає діяти від дати, вказаної в полісі або Свідоцтві. Підписанням цього Договору турист засвідчує своє ознайомлення та згоду з умовами Генерального договору страхування G-10/13 від 11.04.2013 року, укладеного Туроператором&nbsp; зі страховою компанією ПрАТ &laquo;Європейське туристичне страхування&raquo; та Програмою страхування, які також розміщені на сайті Туроператора <a href="http://www.tpg.ua">www.tpg.ua</a> та в куточку споживача.</p>
<p style="text-align: justify;">За бажанням туриста Туроператором можуть надаватися послуги з інших видів страхування. Турист додатково замовляє добровільне&nbsp; страхування: страхування від нещасного випадку/ страхування цивільно-правової відповідальності/ страхування фінансових ризиків, пов&rsquo;язаних із скасуванням або перериванням туристичної подорожі/ страхування багажу <em>(потрібне підкреслити)</em>.</p>
<ul style="text-align: justify;">
<li>Оформлення Туроператором в&rsquo;їзної візи до <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</strong>: ТАК / НІ <em>(потрібне підкреслити). </em>Правила в&rsquo;їзду до країни тимчасового перебування: оформлення візи непотрібне / віза оформлюється по прильоту в аеропорту / віза оформлюється в Україні до початку подорожі <em>(потрібне підкреслити)</em>.</li>
<li>Інші послуги: <?php echo $_smarty_tpl->tpl_vars['data']->value['AdditionalServices'];?>
.</li>
</ul>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; Вартість туристичних послуг може бути змінена Туроператором/Турагентом в бік її збільшення&nbsp; не пізніше як за 20 днів до початку туру в межах 5 % від загальної вартості туристичних послуг за цим Договором виключно у випадку істотних змін обставин: зміна термінів подорожі, непередбачене збільшення транспортних тарифів,&nbsp;введення нових або підвищення діючих ставок податків і зборів та інших обов&rsquo;язкових платежів, різка (більше ніж на 5 %) зміна курсу національних валют, підвищення вартості туристичних послуг в країні відвідування, непередбачуване збільшення витрат Туроператора/Турагента на організацію туру.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 2.6.2.&nbsp;Передати Туристу(ам) всі необхідні документи, які надають йому право на одержання туристичних послуг не пізніше, ніж за 1 день до початку туру&nbsp; або&nbsp; не пізніше, як за 2 години&nbsp; до початку туру, якщо документи передаються в місці початку подорожі (аеропорту, ж/д вокзалі тощо). Обов&rsquo;язок Туроператора по організації туру вважається виконаним з моменту передання Туристу повного пакету документів, які дають право на отримання туристичного продукту.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 2.6.3.&nbsp;Надавати Туристу всю необхідну інформацію, яка стосується туру. Сторони підтверджують, що Туристу (ам) в повному обсязі до надання туристичних послуг була надана інформація про основні вимоги пропонованих до оформлення виїзних/в'їзних документів (паспорт, дозвіл на в'їзд/виїзд до країни тимчасового перебування), в тому числі інформацію щодо термінів їх оформлення; медичні застереження стосовно здійснення туристичної поїздки, у тому числі протипоказання через певні захворювання, особливості фізичного стану і віку туристів для участі в поїздці; керівника групи та засоби зв&rsquo;язку з ним (у разі здійснення туристичної подорожі неповнолітньої та/або малолітньої особи); програма туристичного обслуговування; терміни стикувань рейсів; , час та місце проміжних зупинок і транспортних сполучень та категорію місця, яке турист займатиме в транспортному засобі ; характеристика готелів, інших місць розміщення туристів, у тому числі їх місце розташування, класифікація за законодавством країни тимчасового перебування, відомості про підтвердження відповідних послуг готелю встановленим вимогам, відомості про правила тимчасового проживання, строки і порядок оплати готельного обслуговування, про звичаї місцевого населення, пам&rsquo;ятки природи, історії, культури, та інші об&rsquo;єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього природного середовища, санітарну та епідеміологічну обстановку; про правила в'їзду до країни (місця) тимчасового перебування та перебування там; про види і способи забезпечення харчування під час туристичної поїздки; про види та тематику екскурсійного обслуговування, порядок зустрічей і проводів, супроводу туристів; про дату і час початку та закінчення туристичного обслуговування, його тривалість; відомості про страхову організацію, що здійснює страхування ризиків, пов'язаних з наданням туристичного обслуговування, порядок забезпечення Туроператором добровільного та обов&rsquo;язкового страхування, а також можливість та умови добровільного страхування витрат, пов&rsquo;язаних з розірванням договору на туристичне обслуговування за ініціативою туриста, страхування майна, розмір страхових відшкодувань, порядок і умови їх виплати; про ціну туристичного обслуговування, включаючи інформацію про ціни, які склалися на ринку ідентичних (а за їх відсутності &ndash; однорідних) послуг та порядок здійснення оплати; місце перебування організації, уповноваженої Турагентом на прийняття претензій Туриста(ів), адреси та телефони українських дипломатичних установ у країні тимчасового перебування та/або місцевих служб, до яких можна звернутися у разі виникнення труднощів під час туристичної поїздки.</p>
<p style="text-align: justify;">&nbsp; Зазначена в цьому пункті інформація також розміщена Турагентом в куточку споживача та у наданих Турагентом Туристу пам&rsquo;ятках</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 2.6.4.&nbsp;Ознайомлювати Туриста з елементами ризику кожної конкретної послуги та із засобами їх запобігання<a href="#_ftn2" name="_ftnref2">[2]</a>, пам&rsquo;яткою щодо профілактики малярії, протималярійними препаратами, що використовуються з метою профілактики захворювання на малярії, переліком країн, де реєструється стійкість збудника малярії до хлорохіну, а також переліком країн, ендемічних з малярії.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 2.7. Турагент має право відмовитись від Договору у випадку, якщо така відмова викликана дією обставин непереборної сили або винними діями (бездіяльністю) Туриста(ів).</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 2.8. Турист вправі відмовитись від Договору до початку подорожі за умови оплати Турагенту фактично понесених останнім витрат, відшкодування збитків, завданих такою відмовою, а також сплати послуги Турагента у відповідності до п.2.2 даного Договору.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 2.9. У випадку відсутності можливості надати послуги відповідно до даного Договору, Туроператор/Турагент має право в односторонньому порядку змінити умови цього Договору шляхом надання туристу альтернативних послуг без зниження класу обслуговування. В межах оплаченої туристом вартості туру. Якщо Турист скористався запропонованими йому альтернативними послугами, послуги за Договором вважаються наданими належним чином.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.10. У випадку відмови туриста від Договору&nbsp; у зв&rsquo;язку з виникненням на території країни слідування туриста ситуацій, пов&rsquo;язаних з можливою загрозою життю туриста, таких як: повені, епідемії, терористичні акти, стихійні лиха тощо, які офіційно не визнані обставинами непереборної сили (форс-мажором) і які не перешкоджають&nbsp; фактичному наданню туристичних&nbsp; послуг Туристу, застосовуються положення п. 2.8. та 2.2. Договору,&nbsp; при цьому Туроператор&nbsp; прикладає максимум зусиль для мінімізації своїх витрат на організацію туру.</p>
<ol style="text-align: justify;" start="3">
<li><strong> ВІДПОВІДАЛЬНІСТЬ СТОРІН</strong></li>
</ol>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 3.1.&nbsp;За невиконання, неналежне виконання умов цього Договору Сторони несуть відповідальність, передбачену чинним законодавством із врахуванням умов цього Договору.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 3.2.&nbsp;В разі, якщо невиконанням, неналежним виконанням умов цього Договору однією Стороною іншій стороні будуть заподіяні збитки, винна сторона зобов&rsquo;язується відшкодувати такі збитки в повному обсязі.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 3.3.&nbsp;Сторони звільняються від будь-якої відповідальності за невиконання, неналежне виконання умов цього Договору, в разі, якщо таке невиконання було викликане обставинами непереборної сили. Під обставинами непереборної сили в даному Договорі розуміються стихійні лиха (повені, виверження вулканів, землетруси, погодні явища тощо); страйки; революції; військові дії; оголошена та неоголошена війна; терористичні акти; протиправні дії, бездіяльність, прийняття компетентних рішень державними органами України та країни відвідування Туриста; протиправні дії третіх осіб; невиконання договору третіми особами; відмова пропустити Туриста через державний кордон України та (або) країни відвідування, інші обставини, що стали причиною невиконання Туристом та (або) Турагентом умов даного Договору при умові, що вказані обставини не могли бути усунені сторонами, виникли поза їх волею та не могли бути прямо передбачені ними при укладанні цього Договору. Сторони погоджуються, що невиконані зобов&rsquo;язання Туроператора&nbsp; через виникнення обставин непереборної сили, припиняються у зв&rsquo;язку з неможливістю їх виконання.</p>
<p style="text-align: justify;">3.4. При відмові від сплаченої послуги по підготовці документів для відкриття необхідних в&rsquo;їзних віз, Турагентом не повертається 100% вартості послуги. При відмові від авіа-, ж/д&nbsp; та автобусних квитків, утримання проводиться згідно з умовами транспортних організацій. Відповідно до розділу XXV Правил повітряних перевезень пасажирів і багажу, затверджених Наказом Міністерства інфраструктури України від 30.11.2012 N 735 квиток на чартерний рейс виключає право пасажира змінити або анулювати бронювання, при відмові від авіаквитків на чартерні рейси, вартість авіаквитків не повертається.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 3.5.&nbsp;Турагент/Туроператор не несе будь-якої відповідальності за невиконання, неналежне виконання умов цього Договору, в разі, якщо таке невиконання було викликане невиконанням Туристом своїх зобов&rsquo;язань по Договору, порушенням Туристом законодавства України та (або) країни відвідування.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 3.6.&nbsp;Турист несе відповідальність за правильність оформлення та достовірність документів, наданих Турагенту/Туроператору для надання туристичних послуг.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 3.7. В разі порушення п.п.1.3., 2.1.4. даного Договору, Турист, крім відшкодування всіх заподіяних збитків, сплачує Турагенту штраф в розмірі 50% від загальної вартості наданих послуг за цим Договором</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 3.8.&nbsp;Туроператор не відповідає перед Туристом за дії (бездіяльність) третіх осіб, що надають послуги, які входять в туристичний продукт, крім випадків, коли відповідальність встановлена законами й іншими нормативно-правовими актами. У такому разі відповідальність Туроператора за дії третіх осіб (виконавців послуг) обмежується подвійною вартістю туристичних послуг, виражених у відповідному рахунку.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 3.9.&nbsp;Турист самостійно несе відповідальність за додержання обов&rsquo;язків, що передбачені законодавством України і країни тимчасового перебування. Турист зобов&rsquo;язаний відшкодувати збитки та (або) шкоду, та (або) штрафні санкції, які поніс Турагент/Туроператор у зв&rsquo;язку з порушенням Туристом законодавства України, законодавства приймаючої сторони,&nbsp; в тому числі правил та строків перебування на території країни тимчасового перебування, правил проживання в готелі, загальноприйнятих норм моралі, а також у зв&rsquo;язку з іншими винними або необережними діями Туриста,&nbsp; у повному обсязі.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 3.10.&nbsp;При наявності будь-яких зауважень щодо якості послуг, що надаються протягом подорожі і перераховані у Договорі, або зауважень щодо дій третіх осіб, які безпосередньо надають послуги Туристу, останній має негайно звернутися до Туроператора та представника приймаючої сторони в місці перебування за телефонами, вказаними в цьому Договорі, додатках до нього чи повідомленими Туристу в інший спосіб.</p>
<p style="text-align: justify;">У випадку не врегулювання проблемної ситуації на місці, претензії до якості туристичного продукту претензії Туриста (ів) до обсягу та якості наданих послуг приймаються Турагентом протягом 14 днів з часу завершення туру при умові документального підтвердження обґрунтованості таких претензій (у тому числі письмового підтвердження фірми, що приймала Туриста(ів). У претензії обов&rsquo;язково вказуються: прізвище, ім'я та по батькові туриста; номер договору про туристичне обслуговування і дата його укладення, номер заявки; найменування Турагента; інформація про обставини (факти) та докази, що свідчать про наявність в туристичному продукті істотних недоліків, включаючи суттєві порушення вимог до якості туристичного продукту; копію документу, що підтверджує особу туриста (туристів); розмір грошових коштів, що підлягають сплаті туристу в відшкодування понесених збитків.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 3.11. Турагент та Туроператор не несуть відповідальності за втрату, пошкодження, викрадення, знищення майна, яке слідує та перебуває з Туристом в місці надання туристичних послуг та в будь-якому іншому місці.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 3.12. Туроператор/Турагент не несе відповідальності у випадку депортації Туриста з причин, не пов&rsquo;язаних з виконанням Туроператором/Турагентом своїх зобов&rsquo;язань&nbsp; за цим Договором. У разі понесення Туроператором/Турагентом збитків, пов&rsquo;язаних з депортацією,&nbsp; Туриста, Турист зобов&rsquo;язаний відшкодувати такі збитки в повному обсязі.</p>
<p style="text-align: justify;">&nbsp;3.13. Турагент/Туроператор&nbsp; не несе відповідальність за скасування чи зміну часу відправлення/прибуття транспортних засобів та пов&rsquo;язані із цим зміни обсягу і строків туру. Відповідно до Правил повітряних перевезень пасажирів і багажу, затверджених Наказом Міністерства інфраструктури України від 30.11.2012 N 735&nbsp; квиток є підтвердженням укладення договору перевезення, тому відповідальність перед туристом відповідно до правил пасажирських перевезень несуть авіакомпанії й інші транспортні компанії та інші треті особи відповідно до законодавства, Туроператор/Турагент не несе відповідальності за неявку чи запізнення Туриста на реєстрацію в аеропорт відправлення; за відсутність у Туриста відповідних документів виданих Туроператором/Турагентом; за зняття Туриста з рейсу під час проходження митного і прикордонного контролю, а також за розпорядженням місцевої влади и інших установ, організацій.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 3.14. Туроператор/Турагент не несе відповідальності за дії третіх осіб (засобів розміщення, підприємств громадського харчування, страхових компаній, транспортних компаній та ін.), а також за якість роботи третіх осіб, яку Туроператор не міг передбачити при організації Туру; за невідповідність наданого Турпродукту сподіванням Туриста та/або відповідно за незадоволення від наданих послуг, оскільки уява кожної конкретної особи носить особистий та суб&rsquo;єктивний характер і не може відповідати загальноприйнятим нормам у тому числі затвердженим законодавством відповідної країни.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.15. В разі понесення Туроператором/Турагентом збитків, пов&rsquo;язаних з порушенням туристом законодавства та інших правил країни перебування, Турист зобов&rsquo;язаний відшкодувати такі збитки в повному обсязі.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 3.16. Туроператор не несе відповідальності за відмову посольства країни відвідування в видачі візи або невидачу візи до початку подорожі. У випадку відмови Посольства у видачі візи або невидачі візи до початку подорожі Турагент повертає Туристу вартість туру, за вирахуванням витрат, які вже поніс Туроператор/Турагент на організацію туру, визначених в п. 2.2. цього Договору, та анулювання всіх туристичних послуг на момент такої відмови. Вартість послуги по оформленню візи Туристу не повертається.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 3.17. Керуючись ч. 2 ст. 546 Цивільного кодексу України Турагент приймає від Туриста(ів)&nbsp; гарантійну суму (заклад)&nbsp; у розмірі, визначеному Туроператором, що є гарантією виконання зобов&rsquo;язань туриста, які випливають з умов надання візи, а саме особистий візит в посольство/консульство, яке видало візу, після повернення в Україну. У разі порушення зазначених умов (невиконання туристом зобов&rsquo;язань)&nbsp; гарантійна сума (заклад) не повертається. В іншому випадку, гарантійна сума підлягає поверненню негайно (протягом двох днів) з моменту виконання зобов&rsquo;язань.</p>
<ol style="text-align: justify;" start="4">
<li><strong> СТРОК ДІЇ ДОГОВОРУ ТА ІНШІ УМОВИ</strong></li>
</ol>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 4.1.&nbsp;Цей Договір набуває чинності з моменту підписання його сторонами та діє до повного виконання його умов Сторонами.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 4.1.1. Невід&rsquo;ємною частиною цього Договору є:</p>
<ul style="text-align: justify;">
<li>Програма туристичного обслуговування (Додаток 1);</li>
<li>Пам&rsquo;ятка туриста (Додаток 2);</li>
</ul>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp; 4.2.&nbsp;Договір не може бути розірваний в односторонньому порядку, крім випадків передбачених Договором.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 4.3.&nbsp;Сторони підписанням цього Договору також визнають той факт, що Турагентом&nbsp; надано Туристу інформацію відносно фінансового забезпечення своєї цивільно-правової відповідальності.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 4.4.&nbsp;Сторони даним свідчать, що Турист був ознайомлений з елементами ризику кожної конкретної туристської послуги та із засобами&nbsp; їх запобігання, &nbsp;пам&rsquo;яткою щодо профілактики малярії, протималярійними препаратами, що використовуються з метою профілактики захворювання на малярію, переліком країн, де реєструється стійкість збудника малярії до хлорохіну, а також переліком країн, ендемічних з малярії&nbsp; та отримав належну інформацію про організацію туру, його права, обов&rsquo;язки та правила поведінки, умови страхування, порядок відшкодування завданих збитків, умови відмови від послуг та про правила перетинання державного кордону.</p>
<p style="text-align: justify;">Турист підтверджує ознайомлення з інформацією про&nbsp; необхідні для виїзду паспортні та візові документи та підстави відмови у в&rsquo;їзді, а саме.</p>
<p style="text-align: justify;">а) строк чинності візи з моменту перетину кордону країни, на в&rsquo;їзд до якої видана віза, є меншим&nbsp; тривалості перебування Туриста у цій країні;</p>
<p style="text-align: justify;">б) строк чинності візи при в&rsquo;їзді в Україну з моменту перетину кордону України є меншим семи днів;</p>
<p style="text-align: justify;">в) віза використана за кількістю в&rsquo;їздів (виїздів) до (з) відповідної країни;</p>
<p style="text-align: justify;">г) строк чинності закордонного паспорта з моменту перетину кордону країни, до якої подорожує Турист, є меншим від строку встановленого компетентними органами цієї країни;</p>
<p style="text-align: justify;">д) не оформлені, не правильно оформлені документи, що дають право&nbsp; на виїзд дітей за кордон України, а саме:</p>
<p style="text-align: justify;">- відсутнє нотаріально засвідчене клопотання батьків або законних представників&nbsp; батьків чи дітей у разі потреби самостійного виїзду неповнолітнього за кордон;</p>
<p style="text-align: justify;">- не вписані відомості про дітей, які їдуть за кордон разом з батьками (законними представниками) в паспорти батьків чи одного з батьків (законних представників);</p>
<p style="text-align: justify;">- не вклеєні в паспорти батьків (законних представників) та не скріплені печаткою фотографії дітей віком від 5 до 18 років.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; До початку подорожі Турист зобов&rsquo;язаний повідомити Туроператора через Турагента про наявні підстави для відмови Туристу у в&rsquo;їзді до країни перебування, зазначені в цьому пункті. Якщо внаслідок такого неповідомлення Туроператора через Турагента туристу було відмовлено у в&rsquo;їзді до країни перебування чи транзиту через відсутність належно оформлених документів на в&rsquo;їзд турист зобов&rsquo;язується відшкодувати протягом 3 (трьох) банківських днів з моменту отримання такої вимоги всі витрати та збитки&nbsp; Туроператора / Турагента, понесені ним на оплату авіакомпаніям, які здійснювали таке перевезення, застосованих до них штрафів у відповідності з Законом України &laquo;Про відповідальність перевізників під час здійснення міжнародних пасажирських перевезень&raquo;.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 4.5. Спір щодо якості послуг, що надаються, вирішуються із застосуванням стандартів та еталонів якості, прийнятих в країні відвідування Туриста(ів).</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 4.6.&nbsp;&nbsp;&nbsp; Турист зобов&rsquo;язується після надання туристичних послуг за даним Договором підписати Акт про надання послуг або у випадку виявлення недоліків надати письмову мотивовану відмову від його підписання протягом трьох календарних днів. У випадку не підписання або відмови від підписання Акту без надання письмової мотивованої відмови від його підписання у встановлений строк, послуги вважаються наданими в повному обсязі, а Акт вважається таким, що підписаний обома сторонами.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 4.7. Надані туристом персональні дані для укладення цього Договору, що зазначені в ньому,&nbsp; використовуються Туроператором для формування цього Договору з туристом та супровідних документів для здійснення туристичної подорожі, а також для здійснення дій, пов&rsquo;язаних з виконанням цього Договору. Підписанням цього Договору&nbsp;&nbsp; Турист надає згоду та підтверджує надання згоди особами, що подорожують з ним, на передачу його/їх персональних даних третім особам виключно з метою формування туристичного продукту та надання туристичних послуг Вказані дані не використовуються Туроператором для формування бази персональних даних чи обробки персональних даних&nbsp; в розумінні Закону України &laquo;Про захист персональних даних&raquo;.&nbsp;</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp; 4.8.&nbsp;Цей Договір складений українською мовою в двох примірниках, що мають рівну юридичну силу &ndash; по одному для кожної з сторін.</p>
<ol style="text-align: justify;" start="5">
<li><strong> РЕКВІЗИТИ СТОРІН</strong></li>
</ol>
<table>
<tbody>
<tr>
<td>ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>ТУРИСТ&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</td>
<td>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</td>
<td>Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">&nbsp;<a href="#_ftnref1" name="_ftn1">[1]</a> Скрізь, де за текстом Договору вказаний Турист, маються на увазі також треті особи, в від імені, за дорученням&nbsp; та в інтересах яких &nbsp;Турист придбав тур, особи, що подорожують з ним, &nbsp;у тому числі неповнолітні; а також інший/інші замовники туристичного продукту в рамках цього Договору. Турист гарантує наявність у нього повноважень на укладення цього Договору в інтересах третіх осіб.</p>
<p style="text-align: justify;"><a href="#_ftnref2" name="_ftn2">[2]</a> Турист підтверджує, що Тур агентом &nbsp;йому було надано необхідну інформацію про попередження захворювання малярією.</p>
<p style="text-align: justify;">Найбільш поширеним протималярійним препаратом є делагіл (хлорохін), вживання якого треба починати за тиждень до виїзду. Доза &ndash; 2 таблетки по 0,25 або 1 таблетка по 0,5 на добу. Препарат приймають 2 дні підряд. В період перебування в малярійній місцевості вказану дозу препарату вживають один раз на тиждень. Дітям препарат призначають згідно з віковими дозами після консультації з лікарем.</p>
<p style="text-align: justify;">В країнах, де у збудника малярії реєструється стійкість до делагілу (хлорохіну) використовуються метакельфін або фансидар, або лариам (по призначенню лікаря) які приймаються по 1 таблетці щотижня підряд до 6-ти місяців з подальшою заміною препарату на делагіл. Дітям препарат призначають відповідно вікової дози після консультації з лікарем.</p><?php }
}
