<?php
/* Smarty version 3.1.30, created on 2019-07-11 17:27:11
  from "c3e73941fbc89fc8973a6888c175e76b73a01e82" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5d27473faffb83_49582107',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5d27473faffb83_49582107 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><span style="font-size: 10pt;"><strong>ДОГОВІР</strong></span></p>
<p style="text-align: center;"><span style="font-size: 10pt;"><strong>НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ</strong></span></p>
<p style="text-align: center;"><span style="font-size: 10pt;"><strong>№ <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
 від&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">ТОВ &laquo;Арістея Тур &raquo;, ліцензія AГ №581184 від &bdquo;04&rdquo; липня 2012 р. на здійснення туроператорської діяльності, виданої Державною Туристичною Адміністрацією, розмір фінансового забезпечення складає 20 000 (Двадцять тисяч) Євро (Гарантія виконання зобов&rsquo;язань №206/ЮГ-13, забезпечена Акціонерним банком ПАТ &laquo;КБ &laquo;Глобус&raquo; 10.12.2013р.), надалі Туроператор, від імені та за дорученням якого на підставі Агентського договору № 244/19 від 05.07.2019 р. діє ФОП Саввіна Христина Борисівна, надалі Турагент в особі Саввіної Христини Борисівни, з однієї сторони, і гр. <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
, який діє на підставі особистого волевиявлення і замовляє туристичні послуги в інтересах наступних грамодян:</span></p>
<pre><span style="font-size: 10pt;">&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</span></pre>
<p><span style="text-align: justify;">(дані всіх повнолітніх та неповнолітніх осіб, які приймають участь у турі, в т. ч. й самого замовника, якщо він також є Туристом) надалі </span><span style="font-size: 10pt;">Турист, </span><span style="text-align: justify;">з іншої сторони, а разом </span><span style="font-size: 10pt;">Сторони, </span><span style="text-align: justify;">уклали цей </span><span style="font-size: 10pt;">Договір </span><span style="text-align: justify;">про наступне:</span></p>
<ol style="text-align: justify;">
<li><span style="font-size: 10pt;"> Визначення понять </span></li>
</ol>
<p style="text-align: justify;"><span style="font-size: 10pt;">З метою уніфікації понятійного апарату цього Договору Сторони домовились, що у Договорі вони оперують поняттями, які вважаються спеціальною термінологією цього Договору, виключно у контексті їх тлумачення, поданому нижче:</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Договір &ndash; цей договір;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Додаток/Додатки &ndash; письмові додатки, доповнення та уточнення до Договору, оформлені в належному порядку, підписані сторонами правочини, що є невід&rsquo;ємною частиною / частинами Договору;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Турист &ndash; фізична особа, яка здійснює подорож до іншої країни, з не забороненою законом країни перебування метою на термін від 24 години до одного року, без здійснення будь-якої оплачуваної діяльності та із зобов&rsquo;язанням залишити країну або місце перебування в зазначений термін;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Туристичний агент (Турагент) &ndash; юридична особа, фізична особа підприємець створена згідно із законодавством України, яка здійснює посередницьку діяльність з реалізації туристичного продукту туроператорів та туристичних послуг інших суб&rsquo;єктів туристичної діяльності, а також посередницьку діяльність щодо реалізації характерних та супутніх послуг і яка в установленому порядку отримала банківську гарантію;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Туристичний оператор (Туроператор) &ndash; юридична особа, створена згідно із законодавством України, для якої виключною діяльністю є організація та забезпечення створення туристичного продукту, реалізація та надання туристичних послуг, а також посередницька діяльність із надання характерних та супутніх послуг і яка в установленому порядку отримала ліцензію на туроператорську діяльність;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Туристичний продукт (Турпродукт) &ndash; комплекс туристичних послуг, який поєднує не менше ніж дві такі послуги, що пропонується за визначеною ціною, до складу якого входять послуги перевезення, послуги розміщення та інші туристичні послуги, не пов'язані з перевезенням і розміщенням, послуги з організації відвідувань об'єктів культури, відпочинку та розваг, тощо;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Замовлення &ndash; письмовий запит Турагента до Туроператора, відповідно до замовлених послуг Туриста, визначених в Додатку №1 до цього Договору, про надання Турпродукту, отриманий Туроператором в оригіналі, по факсу або в інший спосіб, що встановлений цим Договором чи Туроператором, який містить перелік необхідних для оформлення Турпродукту послуг, у тому числі прізвище, ім'я та по-батькові туриста чи туристів;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Підтвердження Замовлення &ndash; відповідь Туроператора, в тому числі за допомогою електронних чи факсимільних засобів зв'язку, на Замовлення, в якому міститься згода Туроператора на надання Турпродукту;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Вартість замовлення &ndash; вартість туристичних послуг, на базі яких було сформоване Замовлення;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Партнери Туроператора &ndash; суб&rsquo;єкти господарювання (як резиденти, так і нерезиденти України), які забезпечують безпосереднє надання туристам замовлених туристичних послуг (в т.ч. &ndash; авіакомпанії, туристичні компанії в країні перебування, готелі, страхові компанії і т.п.).</span></p>
<ol style="text-align: justify;" start="2">
<li><span style="font-size: 10pt;"> Предмет Договору </span></li>
</ol>
<p style="text-align: justify;"><span style="font-size: 10pt;">2.1. Турагент виступає від імені Туроператора виключно в межах агентського договору між ними для проведення діяльності, яка пов&rsquo;язана з продажем Турагентом Туристу Туристичного продукту Туроператора.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">2.2. Турагент, за встановлену цим Договором плату, відповідно до замовлення Туриста (надалі &ndash; Замовлення), зобов&rsquo;язується забезпечити бронювання та надання Туристу комплексу послуг, а Турист зобов&rsquo;язується на умовах цього Договору прийняти та оплатити Турагенту вартість замовленого Турпродукту. Всі грошові кошти, що надходять на рахунок Турагента від Туриста, з подальшим перерахуванням їх на рахунок Туроператора, належать виключно Туроператору та його партнерам, і довірені Турагенту лише до повного розрахунку за надані послуги.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">2.3. Замовлення оформлюється за формою, рекомендованою Туроператором (Додаток1) в 2-х примірниках, та є невід&rsquo;ємною частиною цього Договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">2.4. Цей Договір є попереднім до моменту підтвердження Туроператором Замовлення Туриста на Туристичний продукт, яке було письмово оформлене Сторонами у вигляді Додатку №1 до Договору, та:</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">2.4.1 або Договір припиняє дію в цілому в разі, якщо Туроператор не має можливості підтвердити надання Туристу бажаного Туристичного продукту в термін 10 календарних днів з моменту підписання Договору, якщо альтернативні варіанти комплексних туристичних послуг Туристом відхиляються, при цьому оплачені Туристом кошти повертаються йому в повному обсязі;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">2.4.2 або Договір породжує зобов&rsquo;язання основного Договору на надання Туристу Туристичного продукту, що оформлюється укладенням відповідного Додатку №1 до Договору з викладенням програми туристичного обслуговування.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">2.5. Турист виступає єдиним вповноваженим представником всіх осіб, з якими він подорожує та від імені яких він діє за усним дорученням, приймає на себе всі їх права та обов&rsquo;язки по виконанню умов даного Договору.</span></p>
<ol style="text-align: justify;" start="3">
<li><span style="font-size: 10pt;"> Права та обов&rsquo;язки Сторін </span></li>
</ol>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.1 Турист має право на: </span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.1.1 необхідну і достовірну інформацію про правила в&rsquo;їзду до країни (місця) тимчасового перебування, а також виїзду з країни (місця) тимчасового перебування і перебування там, про звичаї місцевого населення, пам&rsquo;ятки природи, історії культури та інші об&rsquo;єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього середовища;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.1.2 інформацію про наявність ліцензії у Турагента в галузі туризму, дозволів, сертифікатів, інших документів, обов&rsquo;язковість яких передбачена чинним законодавством;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.1.3 отримання необхідної інформації, що передує укладенню цього Договору, передбаченої ст.20 Закону України &laquo;Про туризм&raquo;;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.1.4 вільне обрання туристичних послуг при замовленні Турпродукту;18</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.1.5 отримання комплексу туристичних послуг відповідно до прийнятого Замовлення;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.1.6 відшкодування збитків, заподіяних внаслідок невиконання або неналежного виконання умов Договору іншою Стороною при дотриманні вимог, передбачених п. 3.3 цього Договору;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.1.7 відмовитися від замовленого Турпродукту з урахуванням наслідків, передбачених розділом 5 цього Договору; </span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.1.8 відмовитись від Туру у разі перевищення ціни Туристичного продукту більше ніж 5 відсотків первісної ціни внаслідок зміни істотних обставин з урахуванням строків подорожі, вказаних в Додатку №1 до цього Договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.2 Туроператор має право: </span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.2.1 на отримання Турагентом від Туриста необхідної персональної інформації, з метою реалізації бронювання та забезпечення надання туристичних послуг;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.2.2 на відшкодування Туристом збитків, завданих його неправомірними діями;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.2.3 Туроператор може змінювати вартість Туристичного продукту, погоджену Сторонами, лише у випадках, передбачених Договором і в разі зміни істотних обставин (погіршення умов подорожі, зміна термінів подорожі, непередбачене збільшення транспортних тарифів, уведення нових або підвищення діючих ставок податків і зборів та інших обов&rsquo;язкових платежів, різке збільшення курсу валют та інше), але не пізніше ніж за 10 днів до початку туристичної подорожі у випадку, якщо її тривалість становить більше ніж 10 днів, за 5 днів до днів до початку туристичної подорожі у випадку, якщо її тривалість становить від 2 до 10 днів, за 48 годин до початку туристичної поїздки у випадку, якщо її тривалість становить 1 день;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.2.4 відмовитися від виконання Договору без відшкодування Туристу матеріальних збитків і моральної (немайнової) шкоди у випадках: виникнення форс-мажорних обставин, визначених Договором, при яких виконання Замовлення виявиться неможливим; відмови конкретного консульства/дипломатичної установи іноземної держави у видачі Туристу візи/дозволу на в&rsquo;їзд/виїзд (про що Турагент невідкладно інформує Туриста, але не пізніше ніж за 48 годин з моменту, коли про це стало відомо Туроператору та Турагенту); в разі невчасного та/або неповного подання Туристом Турагенту для подальшого надання Туроператору необхідних для оформлення Туристичного продукту документів; в разі подання Туристом іншій Стороні неправдивих та/або завідомо неправдивих даних та інформації щодо себе, та/або підроблених чи не чинних документів; в разі, якщо Турагенту чи Туроператору стане відомо про придбання Туристом Туристичного продукту з метою, відмінною від туризму (тобто з метою влаштування на оплачувану роботу за кордоном, метою прохання про політичний притулок, тощо), і Турагент та Туроператор зможуть мотивувати і довести це шляхами, не забороненими чинним законодавством;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.2.5 відмовити Туристу у поверненні вартості туристичних послуг, сплачених за цим Договором, але не використаних Туристом у подорожі з його ініціативи чи вини, в тому числі з причини хвороби Туриста, підтвердженої відповідними медичними довідками;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.2.6 на будь-які зміни тривалості, маршруту та інших параметрів туристичних послуг, що входять до складу Туристичного продукту, якщо це пов&rsquo;язано з необхідністю гарантування безпеки Туриста;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.2.7 у виключних випадках змінювати передбачені Додатком №1 готелі на готелі тієї ж або вищої категорії в разі неможливості надання послуг у засобах розміщення обумовленої якості та класу (з причин аварії мереж водопостачання, систем опалення, пожежі, виходу з ладу систем вентиляції, тощо); оперативно змінювати порядок проведення екскурсійних, та/або культурних, та/або пізнавальних заходів, якщо ці послуги входять до Замовлення і обумовлені в Додатку №1;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.2.8 відмінити виконання Замовлення в разі недокомплектації групи, якщо йдеться про груповий тур; перенести строки виконання Замовлення в разі, якщо це спричинено діями/бездіяльністю конкретних консульств/дипломатичних установ іноземних держав у видачі віз/дозволів на в&rsquo;їзд/виїзд.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.3 Турагент від імені Туроператора зобов&rsquo;язується: </span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.3.1 Надавати Туристу необхідну і достовірну інформацію про:</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> основні вимоги пропонованих до оформлення виїзних/в&rsquo;їзних документів (паспорт, дозвіл (віза) на виїзд/в&rsquo;їзд до країни тимчасового перебування), у тому числі інформацію щодо термінів їх оформлення;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> медичні застереження стосовно здійснення туристичної поїздки, в тому числі протипоказання через певні захворювання, особливості фізичного стану (фізичні недоліки) та віку Туриста для участі у подорожі;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> Туроператора, його місцезнаходження і поштові реквізити, наявність діючої ліцензії на здійснення туристичної діяльності, розмір його фінансового забезпечення та кредитну установу, яка надала таке забезпечення.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.3.2 Надавати інформацію про:</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> комплекс туристичних послуг, сформованих Туроператором на підставі Замовлення;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> ціну туристичного обслуговування та порядок здійснення оплати;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> діючі митні правила і правила перетину державних кордонів, стан навколишнього природного середовища, санітарну та епідеміологічну обстановку;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> права, обов&rsquo;язки Туриста, правила поведінки, умови перебування за кордоном;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> види транспортних засобів, які виконують перевезення, а також іншу обов&rsquo;язкову інформацію передбачену кодексами та правилами перевезень (якщо перевезення входить до складу туристичного обслуговування);</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> характеристику готелів, інших місць розміщення Туриста, у тому числі їх місце розташування, класифікацію за законодавством країни тимчасового перебування, відомості про правила тимчасового проживання, строки та порядок оплати готельного обслуговування, а також іншу обов&rsquo;язкову інформацію, передбачену Законом України &laquo;Про туризм&raquo;, Ліцензійними умовами провадження туроператорської та турагентської діяльності, іншими нормативно-правовими актами (якщо готельне обслуговування входить до складу послуг з туристичного обслуговування);</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> звичаї місцевого населення, пам&rsquo;ятки природи, історії, культури та інші об&rsquo;єкти туристичного показу, що знаходяться під особливою охороною;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> види харчування під час туристичної подорожі;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> види та тематику екскурсійного обслуговування, порядок зустрічей і проводів, супроводу туристів;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> про те, що датою і часом початку та закінчення туристичного обслуговування вважається дата і час вильоту/прильоту повітряного судна;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> відомості про мінімальну кількість туристів у групі, термін інформування Туриста про те, що туристична подорож не відбудеться через недобір групи;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> відомості про страхову організацію, яка здійснює страхування ризиків, пов&rsquo;язаних з наданням туристичного обслуговування, розміри страхових відшкодувань, порядок та умови їх виплати;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> адресу та телефони українських дипломатичних установ в країні тимчасового перебування або місцевих служб, до яких можна звернутися у випадку виникнення проблем під час туристичної подорожі;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> строки подачі рекламації туристами, зокрема: рекламації туристів приймаються Турагентом впродовж 7 днів з дня закінчення туру та мають бути розглянуті відповідно до чинного законодавства.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.3.3. Забезпечити бронювання туристичних послуг відповідно до Замовлення Туриста та надати Туристу посередницькі послуги з організації туристичної подорожі.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.3.4. За умови повної сплати вартості Туристичного продукту Туристом у строки встановлені даним Договором для підтвердження статусу Туриста, забезпечити Туриста необхідними документами: ваучерами, страховими полісами, авіаквитками на авіарейси, квитками на інший вид транспорту, згідно з графіком відправлення за маршрутом, вказаними у Замовленні.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.3.5. В разі необхідності Турист доручає, а Турагент бере на себе зобов&rsquo;язання передати Туроператору документи Туриста (перелік яких визначається Сторонами додатково) для оформлення Туристу за його кошти необхідну для виконання Договору візу (або дозвіл на в&rsquo;їзд) до країни, де здійснюється надання туристичних послуг; при цьому Турагент та Туроператор не несуть відповідальності за результат оформлення, візи/дозволу, пов&rsquo;язаний з рішенням конкретного посольства, консульства чи дипломатичної установи іноземної держави; Турагент терміново, але не пізніше ніж через 48 годин 19</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">з моменту, коли йому стало відомо про це, інформує Туриста про рішення конкретного посольства, консульства чи дипломатичної установи іноземної держави про надання чи відмову відповідної візи/дозволу.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.3.6. Здійснити медичне страхування Туриста на основі угоди між Туроператором і страховими компаніями, якщо Турист не є застрахованим до моменту підписання Договору; при цьому, в разі якщо Турист або вповноважена ним особа не поінформували Турагента (Туроператора) про наявність у Туриста страхового полісу до моменту підписання Договору, Турист зобов&rsquo;язаний відшкодувати Туроператору вартість оформлення відповідного страхового полісу; при цьому якщо до вартості Туристичного продукту включені послуги страхування Туриста, то Турист підписанням Договору розуміє і підтверджує свою згоду з тим, що ці послуги надають безпосередньо треті особи (страхові компанії) без участі Турагента (Туроператора) і в разі настання страхових випадків в процесі надання туристичних послуг правовідносини Туриста зі страховими компаніями регулюються виключно у відповідності до умов договору/договорів Туриста з такими страховими компаніями без участі Турагента (Туроператора); Турагент (Туроператор) відповідає лише за правильність виписування (заповнення) страхового полісу і передачу його Туристу.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.3.7. Негайно інформувати Туриста по телефону вказаному в роздiлi місцезнаходження та реквізити Сторін про зміни в замовлених послугах, при їх наявності.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.3.8. У разі перевищення ціни туристичного продукту менше ніж на 5 відсотків первісної ціни і відмови Туриста від виконання цього Договору Турагент за сприянням Туроператора зобов'язаний повернути йому всі раніше сплачені кошти, за утриманням штрафних санкцій компаній партнерів.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4 Турист зобов&rsquo;язується: </span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.1 уважно ознайомитись з умовами цього Договору, дотримуватись і виконувати їх в повному обсязі;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.2 оплатити вартість Туристичного продукту в терміни, передбачені цим Договором;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.3 надавати персональну інформацію в обсязі, необхідному для бронювання і виконання Замовлення;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.4 при укладенні цього Договору надати Турагенту документи, які необхідні для оформлення поїздки (Туру), в тому числі - належним чином оформлений паспорт для виїзду за кордон, термін дії якого становить не менше строку встановленого компетентними органами цієї країни, починаючи з дати початку здійснення подорожі; з більшим строком чинності візи з моменту перетину кордону країни, на в&rsquo;їзд до якої видана віза, ніж тривалість перебування Туриста в цій країні; з невикористаною за кількістю в&rsquo;їздів (виїздів) візою до(з) відповідної країни подорожування;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.5 при виїзді за кордон дітей у віці до 18 років надати документи, що дають право на виїзд дітей за кордон України, оформлені у відповідному порядку: проїзні документи; нотаріально посвідчене клопотання батьків або законних представників дітей у разі потреби самостійного виїзду неповнолітнього за кордон; відомості про дітей, які їдуть за кордон разом з батьками (законними представниками) повинні бути вписані в паспорти батьків чи одного з батьків (законних представників); фотографії дітей віком від 5 до 18 років повинні бути вклеєні в паспорти батьків (законних представників) та скріплені печаткою; нотаріально завірена заява одного з батьків на виїзд малолітньої або неповнолітньої (до 18 років) дитини за кордон, в разі виїзду дитини з одним із батьків;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.6 обов&rsquo;язково довести до відома Турагента до моменту укладення цього Договору (в письмовому вигляді) всю інформацію, що дає Турагенту змогу об&rsquo;єктивно виявити можливі протипоказання до споживання окремих послуг Туристичного продукту зокрема і Туристичного продукту в цілому, включаючи але не обмежуючись: наявність різного роду захворювань (в тому числі хронічних), наявність стану вагітності та його строку, перебування на обліку у психоневрологічному диспансері; інших обставин стану здоров&rsquo;я Туриста, тощо. В разі ненадання такої інформації Турагенту в письмовому вигляді до моменту укладення цього Договору, Турист несе одноосібну відповідальність за зміну стану здоров&rsquo;я та/або настання летального випадку через, включаючи але не обмежуючись: зміну кліматичних умов, особливості національної кухні держав перебування, погодні умови в державах перебування, норми діючих законодавств країн перебування, тощо;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.7 в разі, якщо Туристові відомо про те, що він зареєстрований у комп&rsquo;ютерних базах даних відповідних органів та організацій іноземних держав як неблагонадійна особа (через звернення про надання політичного притулку, здійснення кримінальних злочинів, порушення режиму перетину кордонів держав, порушення митних правил держав, тощо) він зобов&rsquo;язаний письмово повідомити про це Турагента до моменту укладення Договору та надати достовірні дані про порушення законодавства, митного та візового режиму, якщо такі мали місце в минулому;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.8 з&rsquo;явитися особисто до конкретного посольства, консульства чи дипломатичної установи іноземної держави у визначений час і день для співбесіди чи з іншої причини в разі такої необхідності, про що Турист невідкладно і завчасно, але не пізніше 48 годин до моменту появи, інформується Турагентом (якщо отримання візи/дозволу на в&rsquo;їзд доручені Туристом Туроператору за сприянням Турагента);</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.9 оглянути та перевірити правильність заповнення документів, необхідних для здійснення подорожі, та негайно повідомити Турагента про виявлені в них недоліки (неточності, помилки);</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.10 пройти профілактику у відповідності до міжнародних медичних вимог, в разі здійснення подорожі до країни (місця) тимчасового перебування, в якій існує високий ризик захворювання на інфекційну хворобу, самостійно отримати документ про проведення відповідних щеплень та вакцинацій;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.11 не пізніше ніж за 2 (дві) години до часу виїзду (вильоту) прибути на вказане Турагентом місце збору групи;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.12 оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю у випадку, якщо така оплата передбачена умовами перетину кордонів, згідно з міждержавними угодами України та країн(и) слідування Туриста за кожну особу, що здійснює поїздку згідно з цим Договором;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.13 дотримуватись вимог чинного законодавства України щодо перетину Державного кордону України, а також прикордонних, митних правил, санітарних правил та правил в&rsquo;їзду/виїзду до/з країни тимчасового перебування;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.14 дотримуватись правил поведінки на борту повітряного судна;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.3.15 виконувати інші обов'язки, передбачені законодавством України та законодавствами країн тимчасового перебування;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.16 поважати звичаї, традиції місцевого населення, політичний та соціальний лад країни перебування;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.17 не порушувати суспільний порядок та вимоги законів, чинних на території країни тимчасового перебування;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.18 не порушувати права та законні інтереси інших громадян;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.3.19 дотримуватись правил поведінки та вимог щодо збереження об&rsquo;єктів історії та культури, природи;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.20 дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях розміщення та перебування;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.21 дотримуватися під час подорожі правил особистої безпеки;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.22 самостійно своєчасно та в повному обсязі здійснювати оплату додаткових послуг, що обрані Туристом за власним бажанням: транспортні послуги (не передбачені умовами договору), туристичне та екскурсійне обслуговування за кордоном України (не передбачене умовами договору), а також інші послуги, що не передбачені умовами Договору в місцях проживання та перебування;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.23 не використовувати отриману для участі в туристичній поїздці візу/дозвіл на в&rsquo;їзд з метою, відмінною від туризму і, відповідно до умов Туристичного продукту і цього Договору, повернутися з країни (місцевості) тимчасового перебування до країни початку подорожі або країни постійного проживання в терміни, передбачені умовами Туру та чинною візою;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.24 оплатити штрафні санкції Турагенту та Туроператору у випадку відмови від цього Договору до початку подорожі відповідно до розділу 5 цього Договору;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.25 у випадку виникнення у Туриста претензій, щодо якості послуг які надаються, Турист зобов&rsquo;язаний негайно в письмовій формі надати претензію представнику сторони, яка приймає, та повідомити Турагента; у разі неможливості задовольнити претензію на місці, Турист разом з уповноваженим працівником організації, що надавала послуги Туристу, складають акт, який завіряється їхніми підписами та підписом представника приймаючої сторони;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">3.4.26 відшкодувати Турагенту та Туроператору збитки, завдані йому власними неправомірними діями.</span></p>
<ol style="text-align: justify;" start="4">
<li><span style="font-size: 10pt;"> Вартість Туристичного продукту та порядок розрахунків </span></li>
</ol>
<p style="text-align: justify;"><span style="font-size: 10pt;">4.1.Загальна вартість туристичних послуг (Туристичного продукту) становить:</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн. (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
).</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">4.2. Всі розрахунки між Турагентом і Туристом проводяться через банківські рахунки Турагента у безготівковій формі з подальшим перерахуванням коштів Туроператору.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">4.3.&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> якщо Туроператор відразу підтверджує надане Туристом Замовлення оплата здійснюється відразу після підписання Договору та надання Замовлення в повному обсязі;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> у випадку якщо для підтвердження замовлення Туроператору необхідно здійснювати Запит до Партнерів Туроператора та до початку запланованою туристичної подорожі залишилось більше 15 діб, Турист оплачує Туроператору або Турагенту в день підписання Договору та подачі Замовлення, не менше 50 % коштів від загальної вартості Туристичного продукту (або повну 100% вартість Туристичного продукту), інша частина коштів оплачується Туристом Туроператору або Турагенту протягом одного дня в який Туроператор підтвердив бронювання Замовлення. В разі замовлення Туристом Туристичного продукту, термін виконання якого та початок подорожі становить 14 діб і менше &ndash; Турист в обов&rsquo;язковому порядку оплачує Туроператору або Турагенту повну вартість замовленого Туристичного продукту.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">4.4. Оплата вважається здійсненою в момент її зарахування на банківський рахунок Туроператора або Турагента в розмірі повної вартості Туристичного продукту.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">4.5. Несплата або неповна оплата вартості Туристичного продукту в терміни, визначені в цьому Договорі, вважається відмовою від туристичного продукту за ініціативою Туриста з накладенням штрафних санкцій на Туриста, які передбачені умовами цього Договору.</span></p>
<ol style="text-align: justify;" start="5">
<li><span style="font-size: 10pt;"> Умови відмови Сторін від Договору (Туру) </span></li>
</ol>
<p style="text-align: justify;"><span style="font-size: 10pt;">5.1. Турист має право відмовитись від заброньованих туристичних послуг по цьому Договору до дати початку туристичної подорожі за умови оплати Туроператору суми штрафних санкцій, наведених в п.5.3 -5.7 цього Договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">5.2. Турагент вправі відмовитись від виконання Договору до дати початку туристичної подорожі лише за умови повного відшкодування Туристу фактичних збитків, підтверджених у встановленому порядку та заподіяних внаслідок розірвання Договору, крім випадків, коли це відбулося з вини Туриста. Випадок відмови у виконанні Договору зі сторони Туроператора до моменту початку надання узгоджених туристичних послуг не може бути підставою для подання/пред&rsquo;явлення вимоги про відшкодування моральної (немайнової) шкоди Туристом.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">5.3. У випадку відмови або неможливості споживання Туристом туристичних послуг з будь-яких причин або неможливості їх одержання внаслідок відмови посольства країни відвідування у видачі візи туристу чи невидачі документів до початку подорожі, Турист оплачує штрафні санкції в визначеному порядку:</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">При відмові від туристичної подорожі до її початку:</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> за 45-30 днів штраф у розмірі 20% від повної вартості туру;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> за 29-20 днів штраф у розмірі 60% від повної вартості туру;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> за 19-15 днів штраф у розмірі 80% від повної вартості туру;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> за 14 і менше днів штраф у розмірі 100% від повної вартості туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Незалежно від строків відмови Туроператор має право додатково виставити штраф за ануляцію в розмірі еквівалентному 25 євро за замовлення (згідно комерційного курсу Туроператора). Остаточний розмір штрафу розраховується Туроператором протягом 2 робочих днів після дати вильоту броньованого Турагентом рейсу або заїзду в готель та може бути вищим, ніж визначений в даному пункті. В даному випадку, сума штрафу буде залежати від наступних факторів:</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> домовленості з авіакомпанією;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> умов бронювання конкретного готелю;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"> умов надання додаткових послуг (з боку приймаючої компанії, аеропортів, тощо).</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Незалежно від строків внесення змін у бланки авіаквитків (зміна даних туристів, виправлення, тощо) з вини Туриста, Туроператор має право виставити штраф за зміну в розмірі еквівалентному 25 євро (згідно комерційного курсу Туроператора). У випадку відмови Туриста від туристичних послуг у період національних свят України або країни тимчасового перебування, а також у дні шкільних канікул застосовуватися штрафні санкції в розмірі 100% вартості Туру. Туроператор має право самостійно утримувати визначені штрафні санкції з коштів, які були оплачені Туристом.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">5.4. Туроператор має право застосовувати по відношенню до Туриста інші розміри штрафних санкцій, якщо розмір санкцій, визначених договорами з третіми особами на надання послуг по цьому Договору будуть вищими, ніж санкції, визначені в пункті 5.3. цього Договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">5.5. У випадку відмови або зміни Туристом раніше поданого замовлення на авіаційне перевезення, що було замовлене без інших туристичних послуг, Турист зобов&rsquo;язаний на вимогу Туроператора сплатити останньому штрафні санкції предбачені правилами тарифів Авіакомпанії.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">5.6. При сприянні Туроператором у оформленні Туристу в&rsquo;їзної візи (або дозволу на в&rsquo;їзд) до іноземної держави, яка не входить до вартості Туру і оплачується додатково, то незалежно від настання обставин і санкцій, передбачених в цьому розділі Договору, в разі відмови від Туру самим Туристом чи у разі відмови у наданні візи на в&rsquo;їзд (або дозволу на в&rsquo;їзд) до іноземної держави уповноваженими на це органами, Сторони домовляються про наступне:</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">- якщо документи Туриста не подавались до посольства чи консульської установи країни в&rsquo;їзду, вартість послуг з оформлення візи (або дозволу або дозволу на в&rsquo;їзд) повертається Туристу в повному обсязі;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">- якщо до моменту відмови від Туру віза (дозвіл) вже була проставлена в паспорті Туриста, вартість витрат з її оформлення не повертається уповноваженими на це органами.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">5.7. В разі відмови Туристу компетентними органами іноземних держав у наданні в'їздної візі (дозволу), що унеможливлює їх подальшу подорож, Туроператор не повертає Туристу фактично сплачені грошові кошти за Турпродукт (вартість візи, авіаквитків, вартість проживання і т.п.), у зв'язку з неможливістю контролювати і впливати на діяльність і правила відповідних установ іноземних держав. При цьому відмова у видачі візи не є обставиною, що звільняє Туриста від оплати замовленого Турпродукту та відповідальності по оплаченому Турпродукту. В цьому випадку Турист вправі заявити відмову від Замовлення або про зміну Замовлення, а Туроператор вправі застосувати до Туриста штрафні санкції, передбачені цим розділом.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">5.8. Зміна умов Туру за ініціативою Туриста після його оплати, а також несвоєчасне надання Туристом Турагенту необхідних, належним чином оформлених, документів прирівнюється до відмови від туру Туристом і породжує наслідки, передбачені п.п. 5.1-5.7.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">5.9. Після надходження підтвердження від Туроператора щодо наданого Замовлення Турагент має повідомити про це Туриста по номеру телефону, вказаному в роздiлi &ldquo;Місцезнаходження та реквізити сторін&rdquo;. У випадку не підтвердження попередньо замовлених послуг, Турагент пропонує Туристу альтернативний сервіс. Якщо запропонований сервіс не влаштовує Туриста, він залишає за собою право відмовитися від Туру з поверненням фактично внесеної ним суми.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">5.10. Заява в письмовій формі про відмову Туриста від туристичних послуг приймається Турагентом до виконання відразу після отримання такої заяви.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">5.11. У випадку виникнення форс-мажорних обставин, заява про відмову Туриста від туристичних послуг з підтверджуючими документами щодо факту посилання на такі обставини, повинні бути направлені Турагенту терміново, але не пізніше 2-х діб від дати настання цих обставин.</span></p>
<ol style="text-align: justify;" start="6">
<li><span style="font-size: 10pt;"> Відповідальність Сторін </span></li>
</ol>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.1. У випадку порушення (невиконання чи неналежного виконання) своїх зобов&rsquo;язань за Договором однією із Сторін, сторона, що порушила своє зобов&rsquo;язання, несе відповідальність відповідно до чинного законодавства України.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.2. Розмір майнової відповідальності Турагента перед Туристом не може перевищувати обсягу фактично завданих Туристу збитків з вини Турагента. У випадку ненадання Туристу належно оплачених туристичних послуг, Турагент, обмежує свою відповідальність розміром подвійної плати вартості туристичного продукту, за винятком випадків, передбачених даним Договором, та в разі надання Туристом належно оформлених підтверджуючих документів на право вимоги по відшкодуванню.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.3. Турист несе одноособову відповідальність за достовірність наданих про себе відомостей та інформації, за дійсність та чинність наданих ним документів. Сторони домовились про те, що в разі настання негативних наслідків з причини надання недостовірних, недійсних, невірно оформлених та підроблених даних або документів чи, взагалі, ненадання належних документів, і виникнення в зв&rsquo;язку з цим матеріальних збитків Турагента та Туроператора, Турист відшкодовує всі фактично понесені збитки Турагента та Туроператора.21</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.4. Турагент (Туроператор) не несе відповідальності та не сплачує будь-якого відшкодування за можливі порушення та дії, які не належать до його компетенції.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.5. Турагент та Туроператор не несуть відповідальності за невиконання умов цього Договору внаслідок відмови посольствами, консульськими установами чи уповноваженими органами в оформленні Туристу в&rsquo;їзних документів чи дозволів або збільшення строків оформлення зазначених документів. У випадку відмови туристам у в'їздній візі компетентними організаціями іноземних держав, яка унеможливлює їх подорож, Туроператор (Турагент) не повертає фактично сплачені грошові кошти за Турпродукт (вартість візи, авіаквитків, вартість проживання і т.п.), у зв'язку з неможливістю контролювати і впливати на діяльність і правила відповідних установ іноземних держав. Відмова у видачі візи не є обставиною, що звільняє Туриста від оплати замовленого Турпродукту та відповідальності по оплаченому Турпродукту. В цьому випадку Турист вправі заявити відмову від Замовлення або про зміну Замовлення і буде зобов&rsquo;язаний на вимогу Турагента (Туроператора) сплатити штрафні санкції відповідно до положень 5 розділу цього Договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.6. У випадку відмови в&rsquo;їзду на територію країни туристичної подорожі одному із туристів, що подорожує групою, відповідно до умов Договору, цей Договір не припиняється для інших туристів в групі (такі туристи продовжують подорож відповідно до умов Договору). В даному випадку претензії на дії відповідних органів країн подорожі до розгляду не приймаються, ніякі відшкодування не виплачуються.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.7. Турагент (Туроператор) не несе відповідальності за рішення (дії) прикордонних, митних служб країн, через (до) які (яких) подорожує Турист, а також інших компетентних установ щодо неможливості в&rsquo;їзду Туриста або осіб що подорожують разом з ним на територію цих країн, чи можливу їх депортацію. В цьому випадку Турист самостійно оплачує витрати, які пов&rsquo;язані з відмовою йому у в&rsquo;їзді чи з його депортацією (вартість транспортного перевезення, адміністративні штрафи, пеня та інші платежі). Жодних компенсацій у даному випадку Туристу не надається.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.8. Турагент (Туроператор) не несе відповідальності та не сплачує будь-якого відшкодування за зміну розкладу, затримку чи скасування вильотів рейсу, (в тому числі і в зв&rsquo;язку з технічними проблемами, які виникли на повітряному судні і унеможливлювали безпечне виконання польоту), зміну умов авіаперевезення, заміну повітряного судна одного типу на інший, закриття аеропортів з метеорологічних, технічних та інших причин, що призвели до зміни програми Туру; за втрату, пошкодження чи нестачу частини вмісту багажу Туриста, збереження його документів, цінностей та особистих речей, за дії інших перевізників під час подорожі. При цьому відносини із перевезення регулюються умовами договору перевезення, вміщеними в проїзний документ, а також відповідальність Сторін щодо цих перевезень встановлюються договором перевезення, главою 64 Цивільного кодексу України, транспортними кодексами (статутами), іншими нормативно-правовими актами та правилами, що видаються відповідно до них. У зв&rsquo;язку з цим всі заяви, претензії, позови по недолікам, пов&rsquo;язаним з транспортними перевезеннями, в тому числі із затримкою у відправленні чи запізненням прибуття рейсів і таке інше, висуваються Туристом безпосередньо до транспортного перевізника.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.9. Турагент (Туроператор) не несе відповідальності за можливі неточності, допущені в готельних та інших рекламних проспектах і буклетах приймаючої сторони, так як вони використовуються в роботі як додатковий матеріал.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.10. Турагент (Туроператор) не володіє інформацією про плани проведення на території готелю або прилеглій до готелю території в країні перебування будівельних та ремонтних робіт, що здійснюються за рішенням адміністрації готелю або з відома місцевих органів влади будь-якими державними або приватними особами відповідно, та не несе відповідальності за будь-які незручності, що завдані Туристу в зв&rsquo;язку з цим.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.11. Турагент несе відповідальність за зберігання офіційних документів Туриста, які надаються йому для подальшої передачі Туроператору з метою сприяння Туроператором в оформленні візи (дозволу) країни відвідування.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.12. Турагент (Туроператор) не несе відповідальності за збереження особистого багажу, цінностей і документів та іншого майна Туриста протягом всього періоду поїздки, окрім випадків, передбачених цим Договором. Якщо Туристом під час подорожі втрачено туристичний ваучер, проїзні квитки або інші необхідні документи, Турагент (Туроператор) не відшкодовує, пов&rsquo;язані з цим можливі додаткові витрати Туриста.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.13. У випадку порушення Туристом програми обслуговування, норм та правил поведінки в країні перебування, правил митного та прикордонного контролю, правил поведінки на борту повітряного судна (порушення правопорядку у стані алкогольного або наркотичного сп&rsquo;яніння), а також порушення інших загальноприйнятих норм та правил поведінки, що стало причиною зняття Туриста з рейсу, затримки компетентними органами, доставляння (перебування) Туриста до (в) медичних закладів країни перебування з вищевказаних причин, що призвело до додаткових матеріальних витрат Туриста, Турагент (Туроператор) не несе відповідальності за незаконні та протиправні дії Туриста; при цьому вартість Туру не повертається, будь-які інші компенсації не виплачуються.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.14. Турагент (Туроператор) за жодних умов і обставин не несе відповідальності за погіршення стану здоров&rsquo;я, отримання фізичних травм чи тілесних ушкоджень будь-якого ступеня тяжкості, смерть Туриста, необхідність оплати за його медичне обслуговування, ліки, репатріацію останків, тощо. Турист підписанням цього Договору звільняє Турагента (Туроператора) від будь-якої відповідальності в разі настання з Туристом будь-якої з перерахованих у цьому пункті, а також подій аналогічного типу, якщо вони виникли не з вини Турагента (Туроператора), причому така вина для висунення претензій та позовів має бути доведена у встановленому законодавством порядку.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.15. Турагент (Туроператор) не несе відповідальності за настання страхових випадків, що передбачені договором страхування; при цьому в разі настання страхового випадку Турист повинен діяти у відповідності до інструкції, яка викладена у страховому полісі.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.16. Турагент (Туроператор) не несуть відповідальності по відшкодуванню матеріальних витрат Туриста за оплачений Турпродукт в разі неможливості здійснення Туристом подорожі, перенесення її на більш пізній термін чи призупинення Туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.17. Турагент (Туроператор) не несуть відповідальності по відшкодуванню матеріальних затрат Туриста за сплачені туристичні послуги, якщо Турист під час туристичної подорожі, на власний розсуд та керуючись особистими інтересами, не скористався всіма або частиною наданих Туроператором туристичних послуг, достроково припинив термін перебування в Турі.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.18. Турагент не несе відповідальності за невідповідність будь-яких туристичних послуг, що входять до складу Турпродукту, невиправданим очікуванням, суб&rsquo;єктивній оцінці та завищеним сподіванням Туриста, а також не приймає до розгляду будь-які претензії, базовані на вищевказаних мотиваційних критеріях. В разі невмотивованих тверджень що носять характер наклепу, прямих образ на адресу співробітників Турагента в претензії, інших документах, поданих Туристом до Турагента та зафіксованих нею як вхідна документація, співробітники Турагента мають право на захист своїх честі, гідності та ділової репутації, а також відшкодування моральної шкоди і матеріальних збитків в судовому порядку.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.19. В разі нез&rsquo;явлення Туриста для посадки на авіа рейс, не заселення без поважних причин до заброньованого готелю, Турагент (Туроператор) анулює замовлений туристичний продукт. При цьому вартість такого туристичного продукту, туристу не повертається.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">6.20. В разі придбання туристом у складі туристичного продукту авіаперевезення із позначкою NON REF, та в разі відмови від авіа перельоту,кошти,</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">що сплачені за такий авіаквиток, поверненню &ndash; не підлягають.</span></p>
<ol style="text-align: justify;" start="7">
<li><span style="font-size: 10pt;"> Форс - мажорні обставини </span></li>
</ol>
<p style="text-align: justify;"><span style="font-size: 10pt;">7.1. Сторони звільняються від відповідальності за невиконання чи неналежне виконання зобов'язань, обумовлених Договором, у разі виникнення непередбачених (форс-мажорних) обставин, таких як акти органів державного управління, оголошені та неоголошені військові дії, повстання, революції, страйки, локаути, ембарго, саботажі, масовий безлад, проголошення державними органами країн надзвичайних ситуацій, дії нездоланної сили, повінь, землетрус, цунамі та інші стихійні явища природи, пожежі, вибухи, терористичні акти, захоплення заручників, виходи з ладу, технічні поломки чи пошкодження транспортних засобів.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">7.2. Факт настання та дії форс-мажорних обставин повинен бути документально підтверджений компетентним державним органом, або визнаний Сторонами фактичними обставинами, про що одна Сторона, на яку поширюються дії форс-мажорних обставин, має повідомити другу Сторону не пізніше 48 годин з моменту виникнення або настання таких обставин, а інша Сторона має визнати факт настання та дію цих обставин.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">7.3. Форс-мажорними обставинами не вважаються політичні події, виборчі процеси, банкрутства держав, тощо, якщо вони не спричинили припинення роботи державних органів, значної кількості підприємств, установ та організацій будь-якої форми господарювання, а також фізичні та душевні розлади здоров'я, тілесні ушкодження, хвороба, смерть Туриста чи його близьких родичів, будь-які аварії з участю Туриста та інше.</span></p>
<ol style="text-align: justify;" start="8">
<li><span style="font-size: 10pt;"> Порядок подання і розгляду претензій&nbsp;та вирішення суперечок</span></li>
</ol>
<p style="text-align: justify;"><span style="font-size: 10pt;">8.1. Всі претензії Туриста з питань ненадання чи неналежного надання замовлених послуг приймаються до розгляду лише в письмовому вигляді. Направлені Туристом рекламації повинні містити: прізвище, ім&rsquo;я та по-батькові Туриста, копію цього Договору з Додатками, а також супроводжуватися Актом, складеним та підписаним Туристом і уповноваженим працівником організації (представником приймаючої компанії), що надавала відповідні послуги Туристу в країні перебування. 22</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">8.2. Претензії з підтверджуючими документами щодо якості обслуговування, по фактам ненадання чи неналежного надання замовлених туристичних послуг повинні бути направлені Туристом Турагенту не пізніше 7(семи) днів з дня закінчення Туру рекомендованим листом з повідомленням на адресу Турагента. Розгляд претензії здійснюється Стороною відповідно до положень Закону України &laquo;Про звернення громадян&raquo;. В разі ненадходження до Турагента претензії Туриста і також в разі відсутності у Турагента претензій до Туриста по закінченні 7(семи) календарних днів з моменту завершення Реалізації Турпродукту умови Договору вважаються Сторонами виконаними в повному обсязі і без зауважень, та в подальшому не підлягають оскарженню в будь-яких інстанціях за будь-яких обставин.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">8.3.&nbsp;&nbsp;Туроператор не розглядає рекламації Туриста щодо якості наданих послуг, що ґрунтуються на суб&rsquo;єктивній оцінці Туристом наданих послуг, а</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">також за відсутності належно складеного та підписаного Акту Туристом і уповноваженим працівником організації (представником приймаючої сторони.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">8.4. Турагент (Туроператор) не розглядає претензій, щодо деяких відхилень в обслуговуванні, яке надають готелі, мотелі, пансіонати (несмачна їжа, національна кухня, платний спортивний інвентар, висока вартість додаткових послуг, несправності в роботі кондиціонера, тимчасове відключення води та електропостачання, прибирання кімнат та території й т.і.). Також Турагент (Туроператор) не розглядає претензій, які повязані з подіями, що визначені в п.п. 6.4-6.10, п.п. 6.13-6.18 цього Договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">8.5. У випадку, якщо Турист скористався запропонованою йому альтернативною послугою в країні перебування, претензії вважаються необґрунтованими, а послуги за Договором наданими належним чином.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">8.6. Всі суперечки між Сторонами за цим Договором вирішуються шляхом переговорів в дусі прагнення до порозуміння та конструктивного діалогу. Сторони домовились, що у разі виникнення суперечок, Турагент, для найбільш ефективного вирішення конфліктних питань, може виступати посередником у переговорному процесі між Туристом та Туроператором.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">8.7. Всі суперечливі питання чи розбіжності, що можуть виникнути з даного Договору чи в зв'язку з ним, будуть, по можливості, вирішуватися шляхом переговорів між Сторонами. При неможливості такого вирішення, суперечливі питання і розбіжності розглядаються в порядку, встановленному законодавством України, в українських судах.</span></p>
<ol style="text-align: justify;" start="9">
<li><span style="font-size: 10pt;"> Інші умови </span></li>
</ol>
<p style="text-align: justify;"><span style="font-size: 10pt;">9.1. Турист підписанням цього Договору підтверджує, що до укладення Договору Туристу в повному обсязі від Турагента була надана вся інформація, надання якої вимагається від суб&rsquo;єктів туристичної діяльності України туристам чинним законодавством України, зокрема Законом України &bdquo;Про захист прав споживачів&rdquo;, Законом України &bdquo;Про туризм&rdquo;, Ліцензійними умовами провадження туроператорської та турагентської діяльності, іншими законами та нормативно-правовими актами України.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">9.2. Якість туристичних послуг повинна відповідати умовам Договору, порядок і способи захисту порушених прав туристів визначаються законодавством про захист прав споживачів. Кожна із сторін може вимагати внесення змін або розірвання Договору у зв'язку з істотними змінами обставин, визначеними в Законі України &laquo;Про туризм&raquo;, з яких вони виходили при укладенні Договору. До них належать: погіршення умов та/або зміна термінів Реалізації Туристичного продукту; непередбачене збільшення транспортних тарифів; введення нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів; різка зміна обмінних курсів національних валют (коливання більш ніж на 5%);</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">9.3. Назви розділів та розбивка на пункти Договору юридичного значення не мають та використовуються сторонами лише для зручності користування текстом Договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">9.4. Якщо один або кілька пунктів, умов, положень або тверджень Договору, відповідно до змін у чинному законодавстві України, змін у законодавствах інших держав, тощо, що вступили в дію/законну силу вже після підписання Договору, будуть визнані невідповідними нормам законодавства (законодавств), то решта умов, пунктів та положень Договору будуть визнані Сторонами чинними, як і Договір в цілому.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">9.5. Зміни та доповнення до Договору вносяться за згодою обох сторін, що оформляються Доповненнями до Договору, які підписуються Турагентом та Туристом (крім порядку визнання фактичних обставин, передбачених цим Договором). Всі додатки, зміни та доповнення до цього Договору є його невід&rsquo;ємною частиною.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">9.6. Даний Договір складено українською мовою у двох примірниках, що мають однакову юридичну силу, &ndash; по одному примірнику для кожної сторони.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">9.7. Даний Договір є публічним відповідно до ст.ст. 633, 641 Цивільного кодексу України та його умови є однаковими для всіх Туристів/Замовників. Беззастережним прийняттям умов договору є підписання Туристом/Замовником замовлення та/або сплати рахунку-фактури згідно підтвердженого замовлення на бронювання туру.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">9.8. Прийняття умов цього Публічного договору (акцепт) є повним і беззастережним і означає обізнаність та згоду Туриста/Замовника зі всіма умовами Договору без виключення і доповнення, а також свідчить про те, що Турист/Замовник розуміє значення своїх дій, всі умови Договору йому зрозумілі, Турист не знаходиться під впливом помилки, обману, насильства, загрози, і тому подібне.</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">9.9. Уклавши цей договір, турист підтверджує, що він повністю ознайомлений зі всіма положеннями Агентського Договору №244/19 від 05.07.2019 р., укладеного між Туроператором і Турагентом, зокрема з обсягом прав та обов&rsquo;язків наданих Турагенту Туроператором.</span></p>
<ol style="text-align: justify;" start="10">
<li><span style="font-size: 10pt;"> Термін дії Договору </span></li>
</ol>
<p style="text-align: justify;"><span style="font-size: 10pt;">10.1 Цей Договір вважається укладеним з моменту підписання його Сторонами та діє до дати закінчення туристичної подорожі та повного виконання зобов&rsquo;язань Сторонами по Договору.</span></p>
<ol style="text-align: justify;" start="11">
<li><span style="font-size: 10pt;"> Місцезнаходження та реквізити Сторін:</span>
<table style="border-collapse: collapse; width: 100%;" border="1">
<tbody>
<tr>
<td style="width: 54.1865%;">
<p><span style="font-size: 10pt;"><strong>&nbsp;Турагент:</strong></span></p>
<p><span style="font-size: 10pt;">ФОП Саввіна Христина Борисівна</span></p>
<p><span style="font-size: 10pt;">м. Харків, вул. Героїв Праці, 7, ТРЦ "Караван"</span></p>
<p><span style="font-size: 10pt;">рах. № 26004052328313</span></p>
<p><span style="font-size: 10pt;">у ПАТ КБ "ПРИВАТБАНК"</span></p>
<p><span style="font-size: 10pt;">МФО 351533</span></p>
<p><span style="font-size: 10pt;">ЄДРПОУ 2875914543</span></p>
<p><span style="font-size: 10pt;">Номера телефонів: +38(057)7555051, +38(099)4250303</span></p>
<p><span style="font-size: 10pt;">Електронна пошта: ks@zamir.in.ua</span></p>
<p><span style="font-size: 10pt;">http://zamir.in.ua/</span></p>
<p><span style="font-size: 10pt;">Підпис ______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Саввіна Х.Б.</span></p>
<p><span style="font-size: 10pt;">Менеджер ____________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ManagerName'];?>
</span></p>
</td>
<td style="width: 45.8135%;">
<p><span style="font-size: 10pt;"><strong>Турист:</strong></span></p>
<p><span style="font-size: 10pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
<p>Паспорт:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
,</p>
<p>виданий&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedBy'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
</p>
<p>Адреса: <?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</p>
<p>Телефон:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</p>
<p>Email:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['EmailHome'];?>
</p>
<p><span style="font-size: 10pt;">Підпис____________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
</td>
</tr>
</tbody>
</table>
</li>
</ol>
<p style="text-align: justify;"><span style="font-size: 10pt;">Я, <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
, від свого імені та від імені осіб, що внесені до Заявки і уповноважили мене на підписання даного Договору-доручення на організацію Компанією туристичних послуг, заявляю, що з програмою туру ознайомлений і погоджуюсь. Інформацію про організацію туру, своїх правах, обов&rsquo;язках, правилах безпеки і умовах страхування, порядку відшкодування завданих збитків, умовах відмови від послуг, правилах перетину державного кордону, про зміст і комплектність необхідних для цього документів, а також об&rsquo;єктивну інформацію про країну перебування, законах і правилах проживання, звичаї місцевого населення, поведінку в громадських місцях, місцях, пов&rsquo;язаних із проведенням релігійних обрядів та інші відомості згідно ст. 191 Закону України &laquo;Про туризм&raquo; отримав. Також мною отримано: інформацію про країни, ендемічні щодо малярії та інших екзотичних захворювань, пам`ятку про заходи особистої хімічної профілактики під час відвідування екзотичних країн. Стан здоров`я усіх Замовників за цим Договором дозволяє їм взяти участь у даному Турі.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span><span style="font-size: 10pt;">П.І.Б.&nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Підпис _________________________</span></p>
<div style="page-break-before: always;">&nbsp;</div>
<p style="text-align: center;"><span style="font-size: 10pt;"><em>Додаток №1 до Договору на туристичне обслуговування</em></span></p>
<p style="text-align: center;"><span style="font-size: 10pt;"><em>№&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;</em><em>від&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</em></span></p>
<p style="text-align: center;"><span style="font-size: 10pt;"><strong>ЗАМОВЛЕННЯ</strong></span></p>
<p style="text-align: center;"><span style="font-size: 10pt;"><strong>на бронювання туристичних послуг</strong></span></p>
<p style="text-align: center;"><span style="font-size: 10pt;"><strong>ЗАЯВКА НА БРОНЮВАННЯ ТУРИСТИЧНОГО ОБСЛУГОВУВАННЯ</strong></span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Замовник <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Туристи:</span></p>
<pre><span style="font-size: 10pt;">&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</span></pre>
<p><span style="font-size: 10pt;">замовляє Виконавцю (ТОВ &laquo;Арістея Тур&raquo;) бронювання наступного комплексу послуг (надалі &ndash; Замовлення):</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Країна, місто: <?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
,&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Строки подорожі: з <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 по <?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Маршрут ________________________________________________________________________</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Транспортне обслуговування: <?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Готель та його категорія: <?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Категорія номеру із зазначенням зручностей: <?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
,&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Послуги, що входять до вартості замовлення __________________________________________</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Система харчування: <?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Трансфер: <?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Страхування: <?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Віза: <?php echo $_smarty_tpl->tpl_vars['data']->value['Visa'];?>
</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Екскурсії:&nbsp;_____________________________________________________________________________</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Додаткові послуги ________________________________________________________________</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Загальна вартість туристичних послуг:</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн. (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
)</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Передплата:</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 грн. (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
)</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">Відповідальний менеджер</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['ManagerName'];?>
/ ________________</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;">З формою договору на туристичне обслуговування ознайомлений</span></p>
<p style="text-align: justify;"><span style="font-size: 10pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;/ __________________</span></p><?php }
}
