<?php
/* Smarty version 3.1.30, created on 2018-01-27 17:04:32
  from "d390499192c64c7d934d94e13fdbc507eb47729f" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5a6c9500318134_04599013',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5a6c9500318134_04599013 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: right;"><strong>Додаток № 1 до агентського договору </strong></p>
<p style="text-align: right;"><strong>№ <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
</strong></p>
<p style="text-align: right;"><strong>від&nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
</strong></p>
<p style="text-align: right;">&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>ДОГОВІР №&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p style="text-align: center;"><strong>на туристичне обслуговування</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>м.Чернівці&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</strong></p>
<p><br /><br /></p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
, в особі директора <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
, який діє на підставі Статуту , платник податку єдиного, надалі ТУРАГЕНТ, з одного боку, який діє від імені та за дорученням Товариства з обмеженою відповідальністю &bdquo;АККОРД-ТУР&rdquo; (ліцензія на право зайняття туроператорською діяльністю серія АГ № 580907 від 16.03.2012р. адреса: 79013, м. Львів, вул. Новий Світ, 15/5, код ЄДРПОУ 32800179), надалі ТУРОПЕРАТОР, відповідно до агентської угоди № <strong> <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
&nbsp;</strong>від <strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
&nbsp;</strong>, та&nbsp;&nbsp;<strong><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</strong>, надалі ТУРИСТ, який діє від свого імені та у власних інтересах, з другого боку,надалі разом іменовані СТОРОНИ, уклали цей Договір про таке:</p>
<ol>
<li><strong> Предмет Договору</strong></li>
</ol>
<p>1.1. Турагент за встановлену Договором плату зобов&rsquo;язується забезпечити надання за замовленням Туриста комплексу туристичних послуг (туристичний продукт), а Турист зобов&rsquo;язується на умовах цього Договору прийняти та оплатити дані послуги.</p>
<p>1.2. Турагент/Туроператор виступає як посередник між Туристом, з одного боку, і відповідними транспортними, страховими компаніями, готелями та іншими організаціями (підприємствами, установами), з іншого боку.</p>
<p>1.3. Турист не має право використовувати надані Туроператором туристичні послуги з метою від'їзду з місця постійного проживання з метою працевлаштування, у зв'язку з виконанням професійних обов'язків, з іншими підприємницькими цілями або з метою зміни громадянства, отримання посвідки на проживання або права на роботу в іншій країні або в сімейних справах.</p>
<ol start="2">
<li><strong> Права та обов'язки сторін</strong></li>
</ol>
<p><strong>2.1. Турагент має право на:</strong></p>
<p>2.1.1. Отримання від Туриста необхідної інформації, необхідної для реалізації туристичного продукту.</p>
<p>2.1.2. Вимагати відшкодовування Туристом збитків, завданих Турагентові неправомірними діями Туриста.</p>
<p>2.1.3. При формуванні складу туристичної групи з метою забезпечення безпечних умов подорожі Турагент має право не включати до складу групи таких осіб:</p>
<ul>
<li>у віці до 7 років / від 7 до 18 років без супроводження / від 75 років (для туристів таких вікових категорій участь в турах Турагента може викликати підвищену втомлюваність, інші незручності, а також неможливість повноцінної участі у відповідних заходах на маршруті);</li>
<li>фізичний стан та/або стан здоров&rsquo;я яких обмежує участь в автобусних турах у складі екскурсійних груп;</li>
<li>туристам, які перебувають на наркологічному або психоневрологічному обліку у відповідних установах охорони здоров&rsquo;я;</li>
<li>за наявності у туристів фактів порушення громадського порядку на попередніх маршрутах Турагента.</li>
</ul>
<p>2.1.4. Замінити транспорт по маршруту на рівнозначний транспорт такої ж категорії, яка зазначена в програмі туру. Жодної компенсації у зв&rsquo;язку з цим не передбачено.</p>
<p>2.1.5. Замінити засіб розміщення по маршруту на рівнозначний засіб розміщення такої ж категорії, яка зазначена в програмі туру. Жодної компенсації у зв&rsquo;язку з цим не передбачено. Категорія готелю визначається офіційними органами країни розташування готелю. В цьому випадку, обов&rsquo;язки Турагента/Туроператора з розміщення Туриста вважаються виконаними і Турист не має права на пред&rsquo;явлення будь-яких претензій щодо умов розташування готелю та оплати за проживання.</p>
<p>2.1.6. В рамках цього Договору Турагент може надати Туристу інші супутні послуги. Під супутніми послугами слід розуміти послуги з підбору туру, оформлення заявки на бронювання туристичних послуг; інформаційно-консультаційні послуги щодо туристичного продукту інші послуги на вимогу Туриста. Надаючи супутні послуги Туристу Турагент діє від власного імені і за власний кошт.</p>
<p><strong>2.2. Турист має право на:</strong></p>
<p>2.2.1. Отримання необхідної і достовірної інформації про правила в'їзду до країни (місця) тимчасового перебування, а також виїзду з країни (місця) тимчасового перебування і перебування там, про звичаї місцевого населення, пам'ятки природи, історії культури та інші об'єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього середовища та іншої необхідної інформації, визначеної Законом України &laquo;Про туризм&raquo; та положеннями цього Договору.</p>
<p>2.2.2. Отримати інформацію про наявність ліцензії у Турагента/Туроператора, дозволів, сертифікатів, інших документів, наявність яких передбачена законодавством для здійснення відповідної діяльності.</p>
<p>2.2.3. Отримати інформацію про наявність фінансового забезпечення відповідальності Турагента/Туроператора у вигляді банківської гарантії, виданої банківською чи кредитною установою, назву банківської (кредитної) установи, розмір гарантії.</p>
<p>2.2.4. Отримання комплексу туристичних послуг, передбачених цим Договором.</p>
<p>2.2.5. Особисту безпеку, захист життя, здоров'я, прав споживача, а також майна.</p>
<p>2.2.6. У випадку, визначеному у ч. 11 ст. 20 Закону України &laquo;Про туризм&raquo;, Туроператор через Турагента може надати Туристу компенсацію у розмірі 300 (триста) грн.</p>
<p><strong>2.3. Турагент зобов'язується:</strong></p>
<p>2.3.1. Забезпечити надання Туристу комплексу туристичних послуг (туристичний продукт), відповідно до умов цього Договору. Зобов&rsquo;язання Турагента щодо виконання умов цього Договору виникає тільки після повної та своєчасної сплати Туристом вартості Турпродукту та надання всіх необхідних для оформлення туристичної подорожі документів.</p>
<p>2.3.2. Надати Туристу інформацію про умови надання туристичних послуг, яка містить відомості про:</p>
<ul>
<li>основні вимоги до оформлення виїзних/в'їзних документів (паспорт, дозвіл (віза) на в'їзд/виїзд до країни тимчасового перебування), у тому числі строк їх оформлення;</li>
<li>медичні застереження стосовно здійснення туристичної подорожі, зокрема протипоказання через певні захворювання, особливості фізичного стану (фізичні недоліки) і віку туристів, а також умови безпеки туристів у країні (місці) тимчасового перебування;</li>
<li>Туроператора (Турагента), його місцезнаходження, поштові реквізити, контактний телефон, наявність ліцензії на провадження туристичної діяльності, сертифікат відповідності та інші відомості відповідно до законодавства про захист прав споживачів;</li>
<li>розмір фінансового забезпечення Туроператора/Турагента на випадок його неплатоспроможності (банкрутства) та кредитну установу, яка надала таке забезпечення;</li>
<li>керівника групи та засоби зв&rsquo;язку з ним у разі здійснення туристичної подорожі за кордон чи перебування за кордоном неповнолітньої та/або малолітньої особи з метою встановлення законними представниками неповнолітньої та/або малолітньої особи прямого зв&rsquo;язку з нею;</li>
<li>час та місце проміжних зупинок і транспортних сполучень та категорію місця, яке Турист займатиме в певному виді транспортного засобу;</li>
<li>місце надання туристичних послуг, програму туристичного обслуговування;</li>
<li>характеристику транспортних засобів, що здійснюють перевезення, зокрема їх вид і категорію;</li>
<li>характеристику готелів та інших об'єктів, призначених для надання послуг з тимчасового розміщення, у тому числі місце їх розташування, категорію, відомості про підтвердження відповідності послуг готелю встановленим вимогам, строки і порядок оплати готельного обслуговування;</li>
<li>звичаї місцевого населення, пам'ятки природи, історії, культури та інші об'єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього природного середовища, санітарного та епідеміологічного благополуччя;</li>
<li>правила в'їзду до країни (місця) тимчасового перебування та перебування там;</li>
<li>види і способи забезпечення харчування під час туристичної подорожі;</li>
<li>види і тематику екскурсійного обслуговування, порядок здійснення зустрічей і проводів, супроводу туристів;</li>
<li>дату і час початку та закінчення туристичного обслуговування, його тривалість;</li>
<li>про мінімальну кількість туристів у групі, а також інформування туриста про те, що туристична подорож не відбудеться через недобір групи, не пізніше ніж за три дні до початку туристичної подорожі;</li>
<li>порядок забезпечення Туроператором обов&rsquo;язкового та/або добровільного страхування туристів, розмір, порядок і умови виплати страхового відшкодування, а також можливість та умови добровільного страхування витрат, пов&rsquo;язаних з розірванням договору на туристичне обслуговування за ініціативою туриста, страхування майна;</li>
<li>про страхову організацію, що здійснює страхування ризиків, пов'язаних з наданням туристичного обслуговування, розмір страхових відшкодувань, порядок і умови їх виплати;</li>
<li>ціну туристичних послуг і порядок здійснення оплати;</li>
<li>назву, адресу та контактний телефон представництв Туроператора або організації (організацій), уповноваженої Туроператором на прийняття скарг і претензій туристів, а також адреси і телефони дипломатичних установ України у країні (місці) тимчасового перебування або місцевих служб, до яких можна звернутися у разі виникнення труднощів під час туристичної подорожі.</li>
</ul>
<p>Вказана інформація про умови надання туристичних послуг надається Турагентом Туристу до моменту укладання цього Договору, підписанням цього Договору Турист підтверджує, що отримав належним чином дану інформацію (у доступній, наочній формі, яка є для Туриста розбірливою та зрозумілою) та не має ніяких зауважень чи заперечень.</p>
<p>2.3.3. Забезпечити бронювання туристичних послуг відповідно до умов цього Договору.</p>
<p>2.3.4. Забезпечити Туриста, за умови повної сплати вартості туристичного продукту, необхідними документами: ваучером, страховим полісом, проїзними та іншими необхідними для отримання туристичних послуг документами. Надати Туристу програму надання туристичних послуг.</p>
<p>2.3.5. Надати Туристу документ, що підтверджує оплату Туристом вартості туристичних послуг згідно з умовами цього Договору.</p>
<p>2.3.6. Виконувати вимоги закону щодо забезпечення безпеки Туриста, охорони туристичних ресурсів України та довкілля.</p>
<p>2.3.7. Забезпечити схоронність отриманих від Туриста документів та своєчасне подання необхідних документів Туроператору, у консульські установи (у разі необхідності оформлення віз). При цьому, терміни подання документів у консульські установи визначаються Турагентом/Туроператором самостійно з урахуванням вимог консульства (посольства) країни призначення.</p>
<p>2.3.8. У разі виникнення технічних несправностей автобуса, що є перепоною для виконання програми туру, Турагент / Туроператор зобов&rsquo;язується організувати заміну даного транспортного засобу протягом 24 (двадцяти чотирьох) годин.</p>
<p>2.3.9. Повернути Туристу сплачені ним за тур грошові кошти протягом 25 (двадцяти п&rsquo;яти) робочих днів з моменту відмови Туриста від цього Договору (туристичних послуг), за виключенням сум, зазначених в п. 4.2. цього Договору.</p>
<p>2.3.10. Додержуватися умов надання комплексу туристичних послуг, про які був проінформований Турист до укладення цього Договору, крім випадків, коли про зміну таких умов повідомлено Туристу до укладення договору або якщо зміни внесено на підставі угоди, укладеної між сторонами Договору.</p>
<p><strong>2.4. Турист зобов'язується:</strong></p>
<p>2.4.1. Своєчасно, у встановлений Турагентом строк, але не пізніше до 14 (чотирнадцяти) календарних днів до початку поїздки, надати Турагенту необхідні для бронювання та реалізації туристичного продукту відомості та документи:</p>
<p>__________________________________________________________________________________</p>
<p>________________________________________________________________________________</p>
<p>__________________________________________________________________________________</p>
<p>________________________________________________________________________________</p>
<p>2.4.2. Надати Турагенту достовірні дані про порушення законодавства, митного та візового режиму, якщо такі мали місце в минулому, та інформацію про обставини, що перешкоджають здійсненню подорожі, до яких, в тому числі, але не обмежуючись, відносяться: різного роду захворювання Туриста і пов&rsquo;язані з ним медичні протипоказання (у тому числі, стосовно до різних видів пересування, зміни кліматичних умови, особливостей національної кухні, застосування лікарських засобів і т.ін.); конфліктні ситуації в минулому з державними органами влади та управління; необхідність отримання Туристом спеціальних дозволів або погоджень від третіх осіб або компетентних органів.</p>
<p>2.4.3. Надати Турагенту дійсні документи для оформлення туру, а також для подання запиту на оформлення візи згідно вимог консульства (посольства) у необхідний термін, повідомлений Турагентом/Туроператором. Документи повинні бути оформлені у встановленому законодавством порядку.</p>
<p>2.4.4. Надати Турагенту точну та достовірну інформацію про свою адресу (місце реєстрації, фактичне місце проживання) та контактні телефони, необхідні Турагенту для оперативного зв&rsquo;язку з Туристом.</p>
<p>2.4.5. У разі необхідності особисто прибути на співбесіду до консульства (посольства) країни призначення.</p>
<p>2.4.6. Надати Турагенту згідно отриманого від нього запиту додаткові документи та відомості, які додатково можуть бути витребувані консульськими підрозділами країни призначення.</p>
<p>2.4.7. Сплатити вартість туристичного продукту в порядку і терміни, передбаченому п. 3.4. цього Договору.</p>
<p>2.4.8. Оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю, якщо віза не була оформлена заздалегідь, а придбання візи у спрощений спосіб передбачено законодавством країни, до якої в&rsquo;їжджає Турист.</p>
<p>2.4.9. Самостійно сплачувати додаткові послуги, що обрані Туристом за власним бажанням: транспортні послуги (не передбачені умовами цього Договору), будь-які інші послуги (в тому числі, замовлені за кордоном), що не передбачені умовами цього Договору, в тому числі, в місцях проживання та перебування.</p>
<p>2.4.10. Оплатити Турагенту/Туроператору витрати із забезпечення надання Туристу туристичного продукту відповідно до п. 4.2. цього Договору, у разі відмови Туриста від виконання цього Договору (туристичних послуг) до початку подорожі або при зміні заявки, та в інших випадках, передбачених положеннями цього Договору.</p>
<p>2.4.11. Пройти профілактику у відповідності до міжнародних медичних вимог у разі здійснення подорожі до країни (місця) тимчасового перебування, в якій існує високий ризик захворювання на інфекційну хворобу.</p>
<p>2.4.12. До початку поїздки отримати документи, необхідні для здійснення подорожі, в офісі Турагента (в необхідних випадках, - в аеропорту/ на залізничному/автомобільному вокзалі у представника Турагента/Туроператора).</p>
<p>2.4.13. Своєчасно, не пізніше ніж за 2 (дві) години до часу вильоту (виїзду), якщо про інші строки не попередить Турагент/Туроператор, прибути до місця початку туру (на вказане Турагентом/Туроператором місце реєстрації / місце зустрічі). Всі витрати, пов&rsquo;язані із запізненням Туриста до місця збору групи (місця початки туру) несе Турист.</p>
<p>2.4.14. Взяти з собою в тур та мати при собі оригінали необхідних документів, в тому числі, підтверджуючих правомірність виїзду та в&rsquo;їзду неповнолітньої дитини за межі України (свідоцтво про народження, згода на виїзд неповнолітньої особи від батьків/законних представників, інші документи).</p>
<p>2.4.15. Дотримуватись вимог чинного законодавства України щодо перетину Державного кордону України, а також прикордонних, митних правил та правил в&rsquo;їзду/виїзду до/з країни тимчасового перебування, санітарних правил; поважати звичаї, традиції місцевого населення, політичний та соціальний лад країни перебування; не порушувати суспільний порядок та вимоги законів чинних на території країни тимчасового перебування; зберігати довкілля, дбайливо ставитися до об&rsquo;єктів природи та культурної спадщини в країні (місці) перебування, не порушувати права та законні інтереси інших громадян; дотримуватись правил поведінки на борту літака / салоны автобусу, дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях розміщення та перебування. Виконувати інші обов&rsquo;язки, передбачені чинним законодавством України та законодавством країни тимчасового перебування.</p>
<p>2.4.16. Дотримуватись графіку руху по маршруту, складеного керівником групи у складі групи і в терміни туру. Всі витрати, пов&rsquo;язані із затриманням Туриста при повергненні з туру після його завершення, в тому числі, пов&rsquo;язані з порушенням графіку руху транспорту, дорожніми заторами, аварійними ситуаціями, Турист несе самостійно.</p>
<p>2.4.17. Дотримуватись під час подорожі правил особистої безпеки та збереження особистого майна.</p>
<p>2.4.18. Дотримуватись правил проживання в готелях, та дотримуватись загальноприйнятих норм поведінки у складі групи, в тому числі, під час проїзду у транспорті (не вживати алкогольних напоїв, наркотичних засобів, не палити, не здійснювати будь-яких хуліганських дій).</p>
<p>2.4.19. Виконувати пов&rsquo;язані з наданням туристичних послуг вимоги представників Турагента/Туроператора та приймаючої сторони.</p>
<p>2.4.20. Під час перебування в турі дотримуватись вказівок керівників групи, гідів приймаючої сторони та повідомлень, розміщених в готелі на інформаційних стендах щодо часу вильоту (в&rsquo;їзду) відповідними рейсами та часу початку необхідної реєстрації.</p>
<p>2.4.21. Повернутися до України в терміни, передбачені умовами туру та/або чинною візою.</p>
<p>2.4.22. У випадку виникнення претензій у Туриста щодо якості послуг, які надаються, - Турист зобов&rsquo;язується здійснити усі необхідні дії, передбачені п. 5.2. цього Договору.</p>
<p>2.4.23. Повернути Турагенту ваучер, страховий поліс та інші документи, що надають Туристу право на отримання туристичних послуг, у разі відмови Туриста від виконання цього Договору та розірвання цього Договору з будь-яких інших причин.</p>
<p>2.4.24. Відшкодувати Турагенту/Туроператору збитки, заподіяні неправомірними діями Туриста, у тому числі, але не обмежуючись:</p>
<ul>
<li>через порушення, пов&rsquo;язані з неналежним оформленням документів для перетину Державного кордону України;</li>
<li>через порушення Туристом візового режиму в країні перебування, виплатити Турагенту/Туроператору штрафні санкції імміграційних служб країни перебування Туриста і всі можливі витрати стосовно депортації Туриста.</li>
<li>у разі подання Туристом безпідставних/необґрунтованих скарг, претензій та ін. документів відповідно до положень п. 5.2.11. цього Договору.</li>
</ul>
<p>2.4.25. Заповнити / підписати власноручно / особисто необхідні аплікаційні форми для оформлення візи (Анкету для отримання Шенгенської візи).</p>
<p>Під час заповнення / підписання необхідної аплікаційної форми для оформлення візи (Анкети для отримання Шенгенської візи) Турист зобов&rsquo;язується надавати правдиві дані стосовно себе / членів свої сім&rsquo;ї у повному обсязі.</p>
<p>Під час заповнення / підписання необхідної аплікаційної форми для оформлення візи (Анкети для отримання Шенгенської візи) відповідно до умов цього Договору Турист надає зобов&rsquo;язання покинути територію відповідної держави-члена ЄС до закінчення строку дії виданої візи.</p>
<p>2.4.26. Підтвердити факт власноручного / особистого заповнення / підписання необхідної аплікаційної форми для оформлення візи (Анкети для отримання Шенгенської візи) під час телефонної / особистої розмови з представниками відповідного посольства (консульства) іноземної держави.</p>
<p>2.4.27. Турист ознайомлений з тим, що у разі невиконання ним п.п. 2.4.25., 2.4.26. цього Договору (не заповнення / не підписання Туристом необхідної аплікаційної форми для оформлення візи та/або заповнення / підписання такої аплікаційної форми будь-якими третіми / сторонніми особами, зазначення будь-якої неправдивої інформації стосовно себе / членів своєї сім&rsquo;ї, а також, не підтвердження / заперечення факту заповнення / підписання Туристом аплікаційної форми у телефонній / особистій розмові з представниками відповідного посольства (консульства) іноземної держави), - вказане може стати приводом для відмови у видачі візи, в анулюванні виданої візи і може мати наслідком кримінальну відповідальність відповідно до законодавства держави-члена ЄС, яка розглядає дану аплікаційну форму (Анкету для отримання Шенгенської візи). У цьому разі грошові кошти, сплачені в якості вартості Турпродукту, Туристу не повертаються, а на Туриста покладається відповідальність згідно п. 5.1.9.1. цього Договору.</p>
<p>2.4.28. Турист ознайомлений / погоджується з тим, що: дані, які потрібно вказати в аплікаційній формі (Анкеті для отримання Шенгенської візи), надання фотографії і, у разі необхідності, відбитки пальців є обов'язковими для розгляду заяви на отримання візи; персональні дані та дані вказані в анкеті на отримання візи, а також відбитки пальців Туриста та фотографія будуть передані до компетентних органів держав-членів ЄС та розглядатимуться цими органами при прийнятті рішення щодо видачі візи.&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>2.4.29. Турист ознайомлений / погоджується з тим, що інформація, яка ним вказується в аплікаційні формі (Анкеті для отримання Шенгенської візи) зберігатиметься у системі&nbsp; VIS<strong>[1]</strong>&nbsp; протягом п'яти років та буде доступною для компетентних органів, що здійснюють візовий контроль на зовнішніх кордонах на території держав-членів ЄС; для міграційних служб, установ, що розглядають надання політичного притулку держав-членів ЄС з метою перевірки виконання вимог в'їзду, законного перебування та проживання на території держав-членів ЄС; з метою встановлення особистості&nbsp; осіб, які не дотримуються або перестали виконувати ці вимоги; з метою вивчення заяви на отримання політичного притулку та встановлення ступені відповідальності за це. У певних випадках, також зможуть перевіряти ці дані компетентні органи держав ЄС та Європол з метою уникнення, розкриття або розслідування терористичних або інших тяжких злочинів. Відповідальним органом держави-члена за обробку цих даних є: Управління у справах Іноземців, вул.. Кошикова, 16, 00-564 Варшава.&nbsp;&nbsp;</p>
<p>2.4.30. Турист ознайомлений / погоджується з тим, що факт отримання візи не означає, що він має право на відшкодування, якщо Турист порушив положення статті 5, пункту 1 Регламенту ЄС № 562/2006 (Шенгенський прикордонний кодекс), внаслідок чого Туристу заборонили в'їзд до країни призначення.</p>
<p>2.4.31. Турист ознайомлений / погоджується з тим, що відмова у видачі візи не є приводом для повернення організаційних витрат..</p>
<p>&nbsp;</p>
<ol start="3">
<li><strong> Порядок розрахунків</strong></li>
</ol>
<p>3.1. Розрахунки за цим договором відбуваються в гривнях.</p>
<p>3.2.Турист здійснює додаткову оплату при будь-якій зміні у складі та якості туристичних послуг до моменту подорожі, що узгоджується Сторонами шляхом обрання Туристом альтернативних варіантів подорожі (обираючи таким чином відповідний альтернативний варіант Турист підтверджує своє нове бронювання та оплачує за необхідності відповідну доплату, що відповідно не може бути підставою для подання будь-яких претензій до Турагента/Туроператора).</p>
<p>3.3. Зміна вартості (ціни) туристичного продукту після укладення договору на туристичне обслуговування допускається лише у разі необхідності врахування зміни тарифів на транспортні послуги, запровадження нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів, зміни курсу гривні до іноземної валюти, в якій виражена вартість туристичного продукту.</p>
<p>Зміна вартості (ціни) туристичного продукту можлива не пізніш як за 20 днів до початку туристичної подорожі. При цьому збільшення ціни туристичного продукту не може перевищувати п'яти відсотків його початкової ціни. У разі якщо ціна туристичного продукту вища за початкову ціну на п'ять відсотків, Турист має право відмовитися від виконання договору, а Турагент зобов'язаний повернути йому раніше сплачену суму.</p>
<p>3.4. Турист проводить оплату вартості туристичного продукту протягом 2&nbsp; днів з моменту укладення цього Договору, шляхом сплати суми вказаної в рахунку-фактурі на рахунок / до каси Турагента.</p>
<p>3.5. Несплата або неповна сплата вартості туристичного продукту в терміни, передбачені п. 3.4. цього Договору, вважається відмовою від туристичного продукту за ініціативою Туриста, з настанням наслідків, передбачених п. 4.2. цього Договору. У цьому випадку Турист також відшкодовує Турагенту/Туроператору фактично понесені ними витрати, пов&rsquo;язані з відмовою.</p>
<p>3.6. Оплата вважається здійсненою в момент її зарахування в касу або надходження коштів на банківський рахунок Турагента. Форма розрахунків можлива як в готівковій формі (шляхом внесення грошових коштів до каси Турагента), так і в безготівковій формі (шляхом перерахування грошових коштів на поточний рахунок Турагента).</p>
<p>3.7. Сторони погодили, що на дату повної оплати загальна вартість туристичного продукту (туристичної послуги) для громадян України може бути змінена в залежності із змінами курсу гривні по відношенню до долара США чи Євро, оскільки загальна вартість туристичного продукту (туристичної послуги) визначається шляхом множення вартості послуг, встановленої Туроператором, на внутрішній комерційний курс Туроператора на дату фактичної оплати. Вартість послуг за цим договором визначається в рахунку-фактурі.</p>
<p>&nbsp;</p>
<ol start="4">
<li><strong> Умови відмови від туристичного продукту</strong></li>
</ol>
<p>4.1. Турагент вправі відмовитись від виконання договору за умови повного відшкодування Туристу збитків, підтверджених у встановленому порядку та заподіяних внаслідок розірвання договору, крім випадку, коли це відбулось з вини Туриста.</p>
<p>4.2. Турист має право відмовитись від виконання договору (в тому числі, від заброньованих туристичних послуг) до початку подорожі або змінити Заявку за умови відшкодування Турагенту/Туроператору фактично здійснених ними документально підтверджених витрат, пов&rsquo;язаних із відмовою згідно п.п. 4.2.1., 4.2.2., 4.2.3. цього Договору:</p>
<p>4.2.1. Зазначені витрати відповідно до укладених Туроператором угод з партнерами, які надають туристичні послуги для реалізації, складають:</p>
<p>&nbsp;</p>
<table width="643">
<tbody>
<tr>
<td width="406">
<p>Термін відмови Туриста від виконання&nbsp; договору (туристичних послуг), зміни Заявки до початку подорожі</p>
</td>
<td width="236">
<p>Сума, що підлягає стягненню з Туриста</p>
</td>
</tr>
<tr>
<td width="406">
<p>- При відмові більш ніж за 14 днів до початку надання туристичних послуг</p>
<p>- При відмові за 14-7 днів до початку надання туристичних послуг</p>
<p>- При відмові за 6-4 дні до початку надання туристичних послуг</p>
<p>- При відмові менше, ніж за 3 дні включно до початку надання туристичних</p>
</td>
<td width="236">
<p>-30 % від вартості туристичних послуг*;</p>
<p>-60 % від вартості туристичних послуг*;</p>
<p>-90 % від вартості туристичних послуг*;</p>
<p>-100% від вартості туристичних послуг*.</p>
</td>
</tr>
</tbody>
</table>
<p><br /> При&nbsp; неявці Туриста на рейс, або при відмові Туристу в перетині кордону та/або достроковому перериванню туру у зв&rsquo;язку з рішенням компетентних органів держави Україна та/або країни перебування чи транзиту, вартість не використаних туристичних послуг не повертається.</p>
<p>&nbsp;</p>
<p>* до зазначеної вартості туристичних послуг не включена вартість квитків на чартерні та регулярні авіарейси. Турист сплачує додатково вартість анульованих квитків на чартерні і регулярні авіарейси та штрафи за ануляцію квитків на&nbsp; рейси&nbsp; регулярних авіаперевезень відповідно до умов тарифу, що застосовується авіаперевізником</p>
<p>&nbsp;</p>
<p>4.2.2. При відмові Туриста від виконання цього Договору за яким&nbsp; подорож починається у період Новорічних та Різдвяних свят (з 20 грудня по 10 січня), у період Травневих свят (з 26 квітня по 10 травня) у періоди виставок, ярмарок, релігійних, етнічних, національних свят, інших державних свят, спортивних змагань, які характеризуються підвищеним попитом на туристичні послуги,&nbsp; або при зміні Заявки Туриста у дані періоди, - зазначені витрати відповідно до укладених Туроператором угод з партнерами, які надають туристичні послуги для реалізації, складають 100 (сто) відсотків вартості Турпродукту, незалежно від термінів відмови Туриста від виконання Договору (туристичних послуг).</p>
<p>4.2.3. Якщо Турист скористався послугами Туроператора, що пов&rsquo;язані з оформленням в&rsquo;їзної візи, то при анулюванні договору на туристичне обслуговування (відмові від виконання цього Договору або зміні Заявки) окрім настання наслідків, передбачених п.п. 4.2.1., 4.2.2 цього Договору, настають такі додаткові наслідки:</p>
<ul>
<li>якщо документи Туриста не надавались до посольства (консульства), консульський збір та візовий збір повертається Туристу у повному обсязі;</li>
<li>якщо до моменту відмови від туристичних послуг документи Туриста вже подано до посольства (консульства), вартість консульського та візового збору не повертається.</li>
</ul>
<p>&nbsp;</p>
<ol start="5">
<li><strong> Відповідальність сторін та порядок вирішення спорів</strong></li>
</ol>
<p>5.1. Відповідальність Сторін:</p>
<p>5.1.1. Сторони несуть відповідальність за невиконання та/або неналежне виконання зобов'язань за Договором у відповідності до умов даного Договору.</p>
<p>Не вважається неналежним виконання даного Договору суб&rsquo;єктивне сприйняття та оцінювання Туристом якості послуг приймаючої сторони. Турагент/Туроператор не несе відповідальності за невідповідність наданого туристичного обслуговування суб&rsquo;єктивним очікуванням та оцінкам Туриста.</p>
<p>5.1.2. Туроператор несе відповідальність виключно перед Турагентом за виконання прийнятих на себе зобов&rsquo;язань по укладеному агентському договору та за якість наданих Туристу туристичних послуг, які входять до складу Турпродукту за цим Договором.</p>
<p>5.1.3. У випадку ненадання Туристу належно оплачених туристичних послуг Турагент зобов'язується відшкодувати йому вартість ненаданих послуг, за винятком випадків, передбачених даним Договором.</p>
<p>5.1.4. Турагент несе відповідальність перед Туристом за зберігання офіційних документів Туриста, які здаються йому для оформлення візи країни відвідування.</p>
<p>5.1.5. Турагент несе відповідальність перед Туристом за правильність отримання та подання всіх даних, що вказані у замовленні на туристичний продукт.</p>
<p>5.1.6. Турагент несе відповідальність перед Туристом за достовірність інформації, яка подається Туристу.</p>
<p>5.1.7. Турагент несе відповідальність перед Туристом у повному обсязі за ті збитки, які він спричинив Туристу невиконанням чи неналежним виконанням своїх зобов&rsquo;язань, передбачених умовами цього Договору.</p>
<p>5.1.8. Турист несе відповідальність за своєчасність оплати вартості туристичного продукту. У випадку порушення Туристом строків оплати вартості турпродукту, передбачених п. 3.4. цього Договору, Турист сплачує на користь Турагента/Туроператора штраф у розмірі 50 (п&rsquo;ятдесят) відсотків від вартості турпродукту.</p>
<p>5.1.9. Турист несе повну відповідальність за достовірність наданих про себе відомостей, за дійсність наданих документів. У разі ненадання/несвоєчасне надання документів (неповного комплекту документів), надання недостовірних відомостей чи документів, з порушенням вимог п.п. 2.4.1.-2.4.3. цього Договору, вважається, що Турист відмовився від туристичних послуг, з настанням наслідків, передбачених п. 4.2. цього Договору. У разі виникнення негативних наслідків з причини надання недостовірних, недійсних, невірно оформлених та підроблених даних чи документів і виникнення у зв&rsquo;язку з цим матеріальних збитків у Турагента/Туроператора, Турист компенсує всі понесені Турагентом/Туроператором збитки. Турист несе відповідальність за невиконання ним п.п. 2.4.25., 2.4.26. цього Договору. У разі не заповнення / не підписання Туристом необхідної аплікаційної форми для оформлення візи та/або заповнення / підписання такої аплікаційної форми будь-якими третіми / сторонніми особами, зазначення будь-якої неправдивої інформації стосовно себе / членів своєї сім&rsquo;ї, а також, не підтвердження / заперечення факту заповнення / підписання Туристом аплікаційної форми у телефонній / особистій розмові з представниками відповідного посольства (консульства) іноземної держави, - вважається, що Турист відмовився від туристичних послуг, з настанням наслідків, передбачених п. 4.2. цього Договору, також, зазначений факт є приводом для відмови у видачі візи / в анулюванні виданої візи. У даному разі до Туриста може бути застосована кримінальна відповідальність відповідно до законодавства держави-члена ЄС, яка розглядає відповідну аплікаційну форму</p>
<p>Крім цього, у разі виникнення у Турагента/Туроператора у зв&rsquo;язку з цим відповідних негативних наслідків і виникнення можливих матеріальних збитків / шкоди, - Турист компенсує всі понесені Турагентом/Туроператором збитки / шкоду.</p>
<p>5.1.10. Турист несе відповідальність за будь-які негативні наслідки в результаті відмови від прибуття до консульства (посольства) для проведення співбесіди відповідно до вимог п. 2.4.5. цього Договору. У разі такої відмови вважається, що Турист відмовився від туристичних послуг, з настанням наслідків, передбачених п. 4.2. цього Договору.</p>
<p>5.1.11. Турист несе відповідальність за несвоєчасне прибуття / неприбуття до місця початку туру / місця зустрічі відповідно до п. 2.4.13. цього Договору. У разі невиконання вимог п. 2.4.13. цього Договору стосовно своєчасності прибуття до місця початку туру / місця зустрічі (неявки/запізнення Туриста) вважається, що Турист відмовився від туристичних послуг, з настанням наслідків, передбачених п. 4.2. цього Договору.</p>
<p>5.1.12. Турист несе відповідальність за будь-які негативні наслідки, які викликані несвоєчасним прибуттям Туриста в місце виїзду (для реєстрації в аеропорту, на вокзал і таке інше), порушення Туристом правил проїзду, перевезення та зберігання багажу, а також законів і правил перебування в країні під час туристичної подорожі, завданням Туристом шкоди перевізнику або приймаючій стороні.</p>
<p>5.1.13. Турист несе відповідальність за недотримання вимог п. 2.4.12. цього Договору та настання будь-яких негативних наслідків у зв&rsquo;язку з цим.</p>
<p>5.1.14. Турист несе відповідальність перед Турагентом/Туроператором за порушення ним вимог п. 2.4.18. цього Договору, за порушення ним&nbsp; програми обслуговування, норм та правил поведінки в країні перебування, правил митного та прикордонного контролю, правил поведінки на борту літака / салоні автобусу, транспортних перевезень (порушення правопорядку у стані алкогольного або наркотичного сп&rsquo;яніння), вживання під час проїзду у транспорті алкогольних напоїв, наркотичних засобів, паління, здійснення будь-яких хуліганських дій, а також порушення інших загальноприйнятих правил поведінки, в тому числі, що стало причиною зняття Туриста з рейсу, затримки компетентними органами, доставлення (перебування) Туриста до (в) медичних закладів країни перебування, - Турист відшкодовує Турагенту/Туроператору та/або третім особам всі завдані у зв&rsquo;язку з цим збитки та відшкодовує принижену у зв&rsquo;язку з цим ділову репутацію Турагента/Туроператора у розмірі потрійної вартості туристичного продукту. У даному разі вважається, що Турист відмовився від подальших туристичних послуг, з настанням наслідків, передбачених п. 4.2. цього Договору.</p>
<p>При цьому, Турагент/Туроператор вносить інформацію про такого Туриста до списку &laquo;небажаних туристів/пасажирів&raquo; та передає вказану інформацію своїм партнерам/контрагентам, а також, відповідним транспортним компаніям (в т.ч., авіакомпаніям), що призводить у подальшому до відмови у перевезенні / можливості наданні туристичних послуг такому Туристу терміном від 1го до 10ти років.</p>
<p>5.1.15. Турист несе відповідальність за настання&nbsp; будь-яких негативних наслідків у зв&rsquo;язку з недотриманням ним вказівок та повідомлень відповідно до п. 2.4.20. цього Договору.</p>
<p>5.1.16. Турист несе відповідальність за пошкодження майна або здійснення протиправних дій під час поїздки, згідно з чинним законодавством країни тимчасового перебування.</p>
<p>5.1.17. Турагент/Туроператор не несе відповідальності за обставини, на які він не може прямо впливати, такі як наприклад: неввічливе ставлення персоналу приймаючої сторони, технічні проблеми у зовнішніх чи внутрішніх мережах, поломки в електроприладах номеру, погодні умови, прийняття рішень адміністрацією приймаючої сторони, органами місцевого самоврядування, органами влади про здійснення капітальних реконструкцій на території засобу розміщення, або на сусідніх територіях та інші обставини. Послуги надаються відповідно до вимог, стандартів та законодавства приймаючої Сторони.</p>
<p>5.1.18. Турагент/Туроператор не несе відповідальності за відмову посольства (консульства) іноземної держави в оформленні &nbsp;виїзних віз Туристу за маршрутом туристичного продукту або збільшення строків оформлення віз, а також за будь-які правомірні чи неправомірні дії державних органів України та/або країни перебування чи транзиту, в тому числі, але не як виняток, &ndash; митних органів та прикордонних служб, і як наслідок цього &ndash; за ненадання послуг Туристу, передбачених у цьому Договорі. У випадку відмови Туристу в оформленні в'їзних документів посольством (консульством), настають наслідки передбачені п.4.2.цього Договору.</p>
<p>5.1.19. У випадку відмови в&rsquo;їзду на територію країни туристичної подорожі одному із туристів, що подорожує групою, дія договору на туристичне обслуговування не припиняється для інших туристів в групі (такі туристи продовжують подорож відповідно до умов цього Договору). В даному випадку претензії на дії відповідних органів країн подорожі для розгляду не приймаються, компенсації не виплачуються.</p>
<p>5.1.20. Турагент/Туроператор не несе відповідальності за роботу консульств і посольств, прийняті співробітниками даних установ рішень, здійснення такими установами/співробітниками дії відповідних дій чи бездіяльності.</p>
<p>5.1.21. Туроператор не несе відповідальності за правильність оформлення закордонного паспорту Туриста.</p>
<p>5.1.22. Тураген/Туроператор не несе відповідальності, якщо рішенням влади чи відповідних осіб Туристу відмовлено в можливості в&rsquo;їзду чи виїзду внаслідок порушення ним правопорядку або з інших причин, або якщо внаслідок будь-яких інших причин, незалежних від Туроператора, Турист не скористався Турпродуктом.</p>
<p>5.1.23. Турагент/Туроператор не несе відповідальності за неможливість здійснення подорожі Туристом, перенесення її на більш пізніші терміни (зміни строків), призупинення подорожі, шкоду, що викликані та зумовлені діями консульської, митної та імміграційної служб України та іноземних країн.</p>
<p>5.1.24. Турагент/Туроператор не несе відповідальності за скасування рейсів чи зміну часу відправлення/прибуття поїздів, автобусів та авіарейсів, заміну одного типу літака на інший, закриття аеропортів з метеорологічних, технічних та інших причин, та пов&rsquo;язані з цим зміни програми поїздки, яка входить до туристичного продукту, за транспортне перевезення Туриста, а також за збереження, втрату, псування, багажу, цінностей і документів Туриста протягом усього періоду туру та під час перевезення. У цих випадках відповідальність перед Туристом несуть перевізники: авіаційні, автомобільні, залізничні та морські компанії згідно міжнародних правил. У зв'язку з цим всі заяви, претензії, позови по недолікам, пов&rsquo;язаним з транспортними перевезеннями, в тому числі із затриманням відправлення і запізненням прибуття рейсів і таке інше, пред&rsquo;являються Туристом безпосередньо до транспортних перевізників.</p>
<p>5.1.25. Турагент/Туроператор не несе відповідальності за настання страхових випадків, та не відшкодовує жодних страхових витрат при настанні страхових випадків, які передбачені договорами страхування. При настанні страхового випадку Турист зобов&rsquo;язаний діяти відповідно до інструкції, яка викладена у страховому полісі (претензії по відповідних у зв&rsquo;язку з цим витратах Турист пред&rsquo;являє до страхової компанії). Турист вправі на свій розсуд застрахувати додаткові ризики, які можуть призвести до неможливості здійснення подорожі / неповернення / дострокового повернення з поїздки та ін., та вимагати відповідних компенсацій від страхових компаній. Якщо Турист недбало віднесеться до можливості страхування ризиків та отримання компенсацій у разі настання страхового випадку Турагент/Туроператор не несе жодної відповідальності за такі рішення чи бездіяльність Туриста.</p>
<p>5.1.26. Турагент/Туроператор не є володільцем транспортних засобів, які здійснюють перевезення Туриста під час подорожі (надання туристичних послуг) та не несе відповідальності за завдання будь-якої матеріальної і моральної шкоди / ушкодження здоров&rsquo;я Туристу в результаті настання дорожньо-транспортної пригоди під час подорожі (надання туристичних послуг). Згідно ст. 1187 Цивільного кодексу України шкода, завдана джерелом підвищеної небезпеки (транспортним засобом), відшкодовується особою, яка на відповідній правовій підставі (право власності, інше речове право, договір підряду, оренди тощо) володіє транспортним засобом. У такому разі Турист зобов&rsquo;язаний діяти відповідно до інструкції, яка викладена у страховому полісі (всі претензії Турист пред&rsquo;являє до страхової компанії та у разі необхідності до належного володільця джерела підвищеної небезпеки).</p>
<p>5.1.27. Турагент/Туроператор не несе відповідальності за запізнення Туриста до місця зібрання групи (місця початку туру) або затримку Туриста при поверненні з Туру після його завершення, в тому числі, через причини, пов&rsquo;язані зі зміною (порушенням) графіку руху транспорту, дорожніми заторами, аварійними&nbsp; ситуаціями, які створюють перепону дорожньому руху, іншими ускладненнями дорожньої обстановки.</p>
<p>5.1.28. Турагент/Туроператор не несе відповідальності за недотримання Туристом встановлених відповідною авіакомпанією правил поведінки на борту літака, а також, за недотримання Туристом під час перебування на транспорті загальноприйнятих правил поведінки.</p>
<p>5.1.29. Турагент/Туроператор не несе відповідальності за готельне обслуговування (несмачна їжа, висока вартість додаткових послуг, відключення води та електропостачання, прибирання кімнат і території і таке інше) та негативні наслідки споживчих послуг, самостійно придбаних Туристом у будь-яких суб&rsquo;єктів ринку туристичних послуг у країні перебування/відпочинку Туриста.</p>
<p>5.1.30. Турагент/Туроператор не несе відповідальності за заміну готелю, передбаченого у Програмі туру, на інший такої ж категорії, а також за зміну строків поїздки у випадку затримки відкриття візи посольством або неповної комплектації групи.</p>
<p>5.1.31. Турагент/Туроператор не несе відповідальності за схоронність багажу, цінностей та документів Туриста протягом усього періоду перебування у подорожі.</p>
<p>5.1.32. Турагент/Туроператор не несе відповідальності по відшкодуванню матеріальних затрат Туриста за сплачені туристичні послуги, якщо Турист під час туристичної подорожі, керуючись особистими інтересами, не скористався всіма або частиною наданих Турагентом/Туроператором туристичних послуг, достроково припинив терміни перебування в турі.</p>
<p>5.1.33. Турагент/Туроператор не несе відповідальності за рішення (дії) прикордонних, митних служб країн, через (до) які (яких) подорожує Турист, а також інших установ щодо неможливості в&rsquo;їзду Туриста або осіб, що подорожують разом з ним відповідно до умов цього Договору та заявки на територію цих країн. В даному випадку Турист самостійно сплачує витрати пов&rsquo;язані з депортацією (вартість транспортного перевезення, адміністративні штрафи, пеня та інші платежі). Будь-які компенсації Туристу не виплачуються.</p>
<p>5.1.34. Турагент/Туроператор не несе відповідальності за неналежне виконання (невиконання) умов цього Договору, якщо це сталося внаслідок ненадання/несвоєчасного надання Туристом документів (неповного комплекту документів), надання недостовірних відомостей чи документів, з порушенням вимог п.п. 2.4.1.-2.4.3. цього Договору, надання Туристом Турагенту документів та відомостей з неправильним змістом (неповнота, недостовірність, неправильність оформлення документів та інш).</p>
<p>5.1.35. Турагент/Туроператор не несе відповідальності за невиконання умов цього Договору внаслідок відмови відповідних органів (посольства, консульства) в оформленні Туристу в'їзних документів або збільшення строків оформлення зазначених документів.</p>
<p>5.1.36. Турагент/Туроператор не несе відповідальності за будь-які незручності, завдані Туристу у зв&rsquo;язку з проведенням на території країни перебування відповідних будівельних та ремонтних робіт, які відбуваються за рішенням або з відома місцевих влад будь-якими державними або приватними установами.</p>
<p>5.1.37. Турагент/Туроператор не несе відповідальності за якість додатково замовлених Туристом послуг, не передбачених умовами цього Договору.</p>
<p>5.1.38. Турагент/Туроператор не несе відповідальності і не компенсує збитки за порушення умов цього Договору, якщо це порушення сталося внаслідок випадку непереборної сили (форс-мажорних обставин), відповідно до положень розділу 6 цього Договору.</p>
<p>5.2. Порядок вирішення спорів:</p>
<p>5.2.1. У випадку виникнення претензій у Туриста щодо якості послуг, які надаються, - Турист повинен&nbsp; негайно звернутись у письмовій формі&nbsp; до уповноваженої організації, що надавала послуги Туристу для складання та підписання відповідного акту, а також, звернутись з таким складеним і підписаним актом до представника приймаючої сторони в країні перебування.</p>
<p>Після цього Турист зобов&rsquo;язаний протягом однієї доби (але в будь-якому разі не пізніше 14-ти календарних днів з моменту закінчення туру) направити претензію Турагенту, який у свою чергу, вказану претензію може направляти Туроператору. Отримані відповіді від Туроператора на претензію Туриста Турагент передає безпосередньо Туристу.</p>
<p>5.2.2. Разом з претензією Турагенту направляються копія відповідного договору на туристичне обслуговування та копія акту, складеного Туристом та уповноваженим працівником організації, що надавала послуги Туристу, та завіреного підписом представника приймаючої сторони в країні перебування, інші документи, що мають відношення до претензії.</p>
<p>5.2.3. Претензії стосовно збитків в результаті настання страхових випадків Турист пред&rsquo;являє до відповідної страхової компанії.</p>
<p>5.2.4. В претензії Туриста обов&rsquo;язково зазначаються:</p>
<ul>
<li>прізвище ім&rsquo;я по батькові Туриста, адреса його місця проживання;</li>
<li>номер Договору про туристичне обслуговування та дату його укладання;</li>
<li>інформація про обставини, які свідчать про невиконання або неналежне виконання Турагентом/Туроператором зобов&rsquo;язань по цьому Договору, про наявність суттєвих недоліків туристичного продукту, включаючи істотні порушення вимог до якості туристичного продукту;</li>
<li>розмір грошових вимог.</li>
</ul>
<p>Претензію подає/підписує безпосередньо Турист або уповноважена ним особа на підставі нотаріально посвідченої довіреності.</p>
<p>5.2.5. Претензії Туриста без копії акту, складеного Туристом та уповноваженим працівником організації, що надавала послуги Туристу, та завіреного підписом представника приймаючої сторони в країні перебування до розгляду Турагентом не приймаються.</p>
<p>5.2.6. Претензії Туриста подані напряму Туроператору, всупереч вимогам п.п. 5.2.1.-5.2.3. цього Договору, до розгляду Туроператором не приймаються.</p>
<p>5.2.7. Також, не приймаються до розгляду претензії:</p>
<ul>
<li>стосовно клімату, місцевих традицій, тривалості переїзду;</li>
<li>що пов&rsquo;язані з відповідними відхиленнями щодо якості обслуговування, яке надають готелі, мотелі, пансіонати (несмачна їжа, висока вартість додаткових послуг, відключення води та електропостачання, прибирання кімнат і території і таке інше);</li>
<li>що пов&rsquo;язані з негативними наслідками спожитих послуг, придбаних Туристом у будь-яких туроператорів/турагентств та інших суб&rsquo;єктів ринку туристичних послуг у країні перебування/відпочинку Туриста.</li>
</ul>
<p>5.2.8. У разі задоволення претензій Туриста в країні перебування шляхом надання відповідних компенсуючих послуг, і Турист ними не скористався, вважається, що Турагент/Туроператор і приймаюча сторона виконали свої зобов&rsquo;язання належним чином і претензії по даному питанню не приймаються.</p>
<p>5.2.9. У випадку, якщо Турист скористався запропонованою йому альтернативною послугою, його претензії&nbsp; вважаються необґрунтованими, а туристичні послуги за договором, - вважаються наданими належним чином.</p>
<p>5.2.10. Сторони зобов&rsquo;язуються докласти всіх зусиль для того, щоб вирішити наявні суперечки та розбіжності за цим Договором шляхом переговорів та у досудовому порядку.</p>
<p>5.2.11. У разі подання Туристом різного роду заяв і листів з претензіями, скарг, претензій, рекламацій, позовних заяви і т.ін. до Турагента/Туроператора, які є безпідставними / необґрунтованими / містять завідомо неправдиві відомості, та в результаті розгляду яких уповноваженими відповідними / державними органами, установами, організаціями прийнято рішення про законність дій Турагента/Туроператора / про відмову у задоволенні таких звернень Туриста / про відмову у розгляді таких звернень Туриста / направлення їх на доопрацювання у зв&rsquo;язку з безпідставністю і таке інше, - Турист відшкодовує Турагенту/Туроператору всі понесені у зв&rsquo;язку з цим збитки (в тому числі, всі понесені фактичні витрати на правову допомогу) та відшкодовує Турагенту/Туроператору шкоду за поширення неправдивих відомостей та принижену ділової репутації у розмірі десятикратної вартості туристичного продукту.</p>
<p>&nbsp;</p>
<ol start="6">
<li><strong> Форс-мажорні обставини</strong></li>
</ol>
<p>6.1. Сторони звільняються від відповідальності за невиконання чи неналежне виконання зобов&rsquo;язань, передбачених цим Договором, при виникненні форс-мажорних обставин, якщо вказані обставини&nbsp; безпосередньо вплинули на виконання даного Договору, а саме:</p>
<ul>
<li>повінь, цунамі, пожежі, землетрус, епідемії й інші стихійні явища природи;</li>
<li>оголошення війни, революція, масові безладдя, масові захворювання, терористичні акти;</li>
<li>законні чи незаконні дії органів державної влади;</li>
<li>вступ у силу відповідних нормативно-правових актів, приписів державних органів та рішень суду, які перешкоджають виконанню умов цього Договору тощо;</li>
<li>страйк і інші непередбачені ситуації, що безпосередньо вплинули на виконання умов даного Договору.</li>
</ul>
<p>У такому разі Сторони відкладають виконання умов Договору до моменту усунення форс-мажорних обставин.</p>
<p>6.2. Факт настання та дії форс-мажорних обставин повинен бути документально підтверджений компетентним державним органом.</p>
<p>&nbsp;</p>
<ol start="7">
<li><strong> Термін дії Договору</strong></li>
</ol>
<p>7.1. Даний Договір вступає в дію з моменту підписання Сторонами і сплати Туристом повної вартості туристичного продукту та діє до дати закінчення туристичної подорожі.</p>
<p>&nbsp;</p>
<ol start="8">
<li><strong> Інші умови</strong></li>
</ol>
<p>8.1. Зміни та доповнення до Договору вносяться за згодою обох сторін, що оформляються окремими доповненнями до Договору, які підписуються Турагентом та Туристом.</p>
<p>8.2. Всі Додатки до цього Договору, підписані Турагентом/Туроператором, є невід&rsquo;ємними частинами цього Договору. Програма туристичного обслуговування, Правила в&rsquo;їзду до країни (місця) тимчасового перебування та перебування там, які додаються до цього Договору, є невід&rsquo;ємними частинами цього Договору.</p>
<p>8.3. Сторони погодили, що відповідно до положень ст. 20 Закону України &laquo;Про туризм&raquo; до значної частини туристичного продукту відноситься надання Туристу послуг з організації перевезення до першої країни (місця) тимчасового перебування та проживання у відповідному готелі чи іншому засобі розміщення у даній країні (місці) тимчасового перебування.</p>
<p>Якщо під час виконання договору на туристичне обслуговування Туроператор не в змозі надати вищевказану та узгоджену Сторонами за цим Договором значну частину туристичного продукту, Туроператор повинен з метою продовження туристичного обслуговування вжити альтернативних заходів без покладення додаткових витрат на Туриста, а в разі потреби відшкодувати йому різницю між запропонованими послугами і тими, які були надані. У разі неможливості здійснення таких заходів або відмови Туриста від них Туроператор зобов'язаний надати йому без додаткової оплати еквівалентний транспорт для повернення до місця відправлення або іншого місця, на яке погодився Турист, а також відшкодувати вартість ненаданих туристичних послуг.</p>
<p>8.4. Кожна із Сторін договору на туристичне обслуговування до початку туристичної подорожі може вимагати внесення змін до цього договору або його розірвання у зв&rsquo;язку із зміною істотних умов договору та обставин, якими вони керувалися під час укладення договору, зокрема у разі:</p>
<p>1) погіршення умов туристичної подорожі, зміни її строків;</p>
<p>2) непередбаченого підвищення тарифів на транспортні послуги;</p>
<p>3) запровадження нових або підвищення діючих ставок податків і зборів, інших обов&rsquo;язкових платежів;</p>
<p>4) істотної зміни курсу гривні до іноземної валюти, в якій виражена ціна туристичного продукту;</p>
<p>5) домовленості сторін.</p>
<p>Турагент зобов&rsquo;язаний не пізніш як через один день з дня, коли йому стало відомо про зміну обставин, якими сторони керувалися під час укладення цього Договору, та не пізніш як за три дні до початку туристичної подорожі повідомити Туриста про таку зміну обставин з метою надання йому можливості відмовитися від виконання договору без відшкодування шкоди Турагенту або внести зміни до цього Договору, змінивши ціну туристичного обслуговування.</p>
<p>8.5. При відміні туру Турагентом/Туроператором у разі не набрання достатньої кількості туристів Турагент повертає Туристу повну вартість всіх оплачених послуг, при цьому жодної компенсації у зв&rsquo;язку з цим на користь Туриста не передбачено.</p>
<p>8.6. Зміна умов Туру за ініціативою Туриста після сплати його вартості прирівнюється до відмови від Туру з настанням наслідків, передбачених п. 4.2. цього Договору.</p>
<p>8.7. Адміністрація готелів країни перебування може тимчасово змінювати склад устаткування номерів, змінювати харчування, особливо на початку та в кінці сезону. Деякі розваги, що рекламуються, враховуючи використання спортивного устаткування, можуть бути оплатними. Устаткування, що зображене на відповідних рекламних фотографіях, не обов&rsquo;язково може бути у наявності протягом сезону.</p>
<p>8.8. Заміна готелю або номеру в готелі за власним бажанням Туриста може бути здійснена тільки за додаткову плату.</p>
<p>8.9. Турагент/Туроператор не володіє інформацією про можливі плани адміністрації готелів щодо проведення будівельних та ремонтних робіт в курортній зоні.</p>
<p>8.10. Перевезення Туриста може здійснюватись рейсом будь-якої авіакомпанії, незалежно від того, яка авіакомпанія зазначена у авіаквитку. Аеропорти міст вильоту та міст призначення можуть відрізнятись від зазначених в авіаквитку. Підписанням цього Договору Турист погоджується з вказаними умовами.</p>
<p>8.11. Квитки, придбані за чартерною програмою, поверненню не підлягають.</p>
<p>8.12. У разі необхідності оформлення візи у країни за маршрутом туристичного продукту, Турист за власною ініціативою та добровільною згодою передає Турагенту&nbsp; необхідні документи (в тому числі, паспорт громадянина України, закордонний паспорт), які передаються в подальшому для підготування документів по оформленню візи Туроператору та/або відокремленим підрозділам Туроператора (філіям, представництвам), необхідним третім особам.</p>
<p>Під час підготування документів для оформлення Туристу візи у країни за маршрутом туристичного продукту, - паспорти Туриста (паспорт громадянина України, закордонний паспорт) знаходяться в Туроператора та/або відокремлених підрозділах Туроператора (філіях, представництвах) та/або уповноважених представників Туроператора, у необхідних третіх осіб.</p>
<p>8.13. Видача віз входить до компетенції дипломатичних представництв відповідних іноземних держав.</p>
<p>8.14. У разі необхідності Турист власноручно підписує (заповнює) необхідні аплікаційні форми для оформлення віз.</p>
<p>8.15. Туроператор не проводить експертизу прийнятих на оформлення документів Туриста, а також справжності виїзних віз оформлених Туристом самостійно. Всі витрати і відповідальність, пов&rsquo;язані з неможливістю здійснення подорожі через причину підробленості документів і віз покладаються на Туриста.</p>
<p>8.16. Підписанням цього Договору Турист підтверджує, що йому надана вся необхідна, повна та достатня інформація щодо умов туристичного обслуговування відповідно до ст. 19-1 Закону України &laquo;Про туризм&raquo; та положень Закону України &laquo;Про захист прав споживачів&raquo;.</p>
<p>8.17. Підписанням цього Договору Турист надає згоду на обробку його персональних даних Турагентом з метою забезпечення надання туристичного продукту в об&rsquo;ємі необхідному для досягнення зазначеної мети, в тому числі, але не виключно, Турист надає згоду на:</p>
<p>8.17.1. обробку його персональних даних у повному обсязі без будь-яких застережень, зокрема щодо расового або етнічного походження,&nbsp; включаючи їх передачу третім особам, зокрема, Туроператору, відповідним посольствам (консульствам), іншим необхідним третім особам з метою отримання відповідних візових документів;</p>
<p>8.17.2. використання його персональних даних, а саме:&nbsp; обробку цих даних, дії щодо їх захисту, а також дії щодо надання часткового або повного права обробки їх персональних даних іншим суб'єктам відносин, пов'язаних із персональними даними, зокрема, Туроператору, відповідному посольству (консульству), іншим необхідним третім особам;</p>
<p>8.17.3. обробку його персональних даних без застережень стосовно обмеження права на обробку його персональних даних;</p>
<p>8.17.4. передачу Турагентом відомостей про Туриста з бази персональних даних Туроператору, до відповідного посольства (консульства), іншим необхідним третім особам;</p>
<p>8.17.5. зберігання й обробку&nbsp; персональних даних Туриста протягом 5 (п&rsquo;яти) років після чого персональні дані в базі персональних даних підлягають знищенню;</p>
<p>8.17.6. внесення змін до&nbsp; персональних даних за зверненням інших суб'єктів відносин, пов'язаних із персональними даними, зокрема відповідним посольством (консульством).</p>
<p>Право визначення об&rsquo;єму обробки персональних даних Турист надає Турагенту.</p>
<p>8.18. Підписанням цього Договору Турист підтверджує про ознайомлення та обізнаність зі своїми правами, визначеними Законом України &laquo;Про захист персональних даних&raquo;, зокрема, стосовно того, що суб&rsquo;єкт персональних даних має право:</p>
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника цієї бази або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом;</p>
<p>2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані, що містяться у відповідній базі персональних даних;</p>
<p>3) на доступ до своїх персональних даних, що містяться у відповідній базі персональних даних;</p>
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються;</p>
<p>5) пред'являти вмотивовану вимогу із запереченням проти обробки своїх персональних даних органами державної влади, органами місцевого самоврядування при здійсненні їхніх повноважень, передбачених законом;</p>
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником цієї бази, якщо ці дані обробляються незаконно чи є недостовірними;</p>
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи;</p>
<p>8) звертатися з питань захисту своїх прав щодо персональних даних до органів державної влади, органів місцевого самоврядування, до повноважень яких належить здійснення захисту персональних даних;</p>
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних.</p>
<p>8.19. Підписанням цього Договору Турист підтверджує, що отримав повідомлення про включення інформації про нього до бази персональних даних Турагента з метою забезпечення надання туристичного продукту в об&rsquo;ємі необхідному для досягнення зазначеної мети.</p>
<p>8.20. Підписанням цього Договору Турист підтверджує, що вся отримана ним інформація від Турагента/Туроператора містить достовірні відомості про умови договору на туристичне обслуговування.</p>
<p>8.21. Фінансове забезпечення цивільної відповідальності Турагента підтверджується банківською гарантією на суму еквівалентну 20 000 Євро, яка надана банківською (кредитною) установою ПАТ "Банк Інвестицій та Заощаджень &rdquo; відповідно до умов Договору про надання банківської гарантії № 514/16-Г від 01/03/2017.</p>
<p>8.22. Фінансове забезпечення цивільної відповідальності Туроператора підтверджується банківською гарантією на суму еквівалентну 20&nbsp;000,00 Євро, яка надана банківською (кредитною) установою ПАТ "Банк "Український капітал" відповідно до умов Договору про надання банківської гарантії № 188г-16/т від 23.12.2016 року.</p>
<p>8.23. Будь-які додаткові угоди, укладені Сторонами до цього Договору, є невід'ємними його частинами.&nbsp;</p>
<p>8.24. Цей Договір складений у двох примірниках, по одному для кожної із Сторін, які мають однакову юридичну силу.</p>
<p>&nbsp;</p>
<ol start="9">
<li><strong> Юридичні адреси, банківські реквізити і підписи сторін</strong></li>
</ol>
<table width="676">
<tbody>
<tr>
<td width="319">
<h3>ТУРАГЕНТ:</h3>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</p>
<p>місцезнаходження: <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</p>
<p>тел/факс <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</p>
<p>код ЄДРПОУ <?php echo $_smarty_tpl->tpl_vars['account']->value['BankCode'];?>
</p>
<p>р/р <?php echo $_smarty_tpl->tpl_vars['account']->value['BankAccount'];?>
</p>
<p>в&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['BankName'];?>
 ,&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['BankMFO'];?>
</p>
<p>ліцензія&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['LicenseNum'];?>
 від&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['LicenseDate'];?>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>________________________________________________________</p>
</td>
<td width="357">
<p>&nbsp;</p>
<p><strong>ТУРИСТ:</strong></p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p>паспорт <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
&nbsp;</p>
<p>дата видачі <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
&nbsp;</p>
<p>проживає: <?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</p>
<p>ідент.номер <?php echo $_smarty_tpl->tpl_vars['data']->value['TaxCode'];?>
</p>
<p>тел. <?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>____________________________<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
</td>
</tr>
</tbody>
</table>
<p><em>&nbsp;</em></p>
<p><em>&nbsp;</em></p>
<p><em>&nbsp;</em></p>
<p><em>&nbsp;</em></p>
<p><em>&nbsp;</em></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;(Зворотній бік останньої сторінки Договору на туристичне обслуговування)</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Я,&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 (ПІБ Туриста), діючи добровільно та за власною ініціативою, повністю усвідомлюючи та розуміючи значення своїх дій, а також, діючи без будь-якого примусу, передаю Турагенту&nbsp; відповідно до положень п. 8.12. цього Договору, такі документи: закордонний паспорт <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
.</p>
<p>&nbsp;</p>
<p>______________________ (підпис Туриста)</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Туристичне обслуговування за цим Договором може здійснюватись як українською так і російською мовами.</p>
<p>Я, <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 (ПІБ Туриста), погоджуюсь з тим, що вказані мови є прийнятними і зрозумілими для мене, жодних заперечень щодо застосування керівником групи як української так і російської мов у мене не має.</p>
<p>Я, <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 (ПІБ Туриста), погоджуюсь з тим, що керівник групи під час подорожі самостійно та на власний розсуд обирає можливість застосування як української так і російської мови.</p>
<p>&nbsp;</p>
<p>______________________ (підпис Туриста)</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Додаток №1 до</p>
<p>Договору на туристичне обслуговування</p>
<p>№ ___ від &laquo;___&raquo; ______ 20__р.</p>
<p>&nbsp;</p>
<p>Турагент: _______________________________</p>
<p>Згідно угоди №<strong> ______ </strong>від<strong>&nbsp; ___________</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Підтвердження замовлення № ____________</strong></p>
<p>Тур продукт: <strong>&ldquo;</strong><strong>________________________________________&rdquo;</strong></p>
<p>&nbsp;</p>
<p><strong>Строк перебування у місці надання туристичних послуг:</strong></p>
<p>дата початку туристичної подорожі: ________________________________________________________</p>
<p>дата закінчення туристичної подорожі: _____________________________________________________</p>
<p>&nbsp;</p>
<p><strong>Характеристика транспортних засобів, що здійснюють перевезення:</strong></p>
<p>вид і категорія:&nbsp; автомобільний/залізничний/повітряний транспорт; автобус категорії D _______________________________________________________________________________________</p>
<p>дата, час і місце відправлення: _____________________________________________________________</p>
<p>дата, час і місце повернення: ______________________________________________________________</p>
<p>&nbsp;</p>
<p><strong>Готелі та інші&nbsp; аналогічні засоби розміщення:</strong></p>
<p>місце розташування: _____________________________________________________________________</p>
<p>категорія: ______________________________________________________________________________</p>
<p>відомості про підтвердження відповідності послуг готелю встановленим вимогам: в готелях та інших аналогічних засобах розміщення є наявні необхідні сертифікати відповідності, відповідно встановленим вимогам країни перебування</p>
<p>строк і порядок оплати готельного обслуговування: готельний збір відсутній</p>
<p>&nbsp;</p>
<p><strong>Види і способи забезпечення харчування:</strong></p>
<p>_______________________________________________________________________________________</p>
<p>в готелях та інших засобах розміщення / за власний рахунок харчування, яке не входить до складу готельного обслуговування</p>
<p>&nbsp;</p>
<p><strong>Мінімальна кількість туристів у групі:</strong></p>
<p>30;</p>
<p>у разі недобору групи Турагент у триденний строк інформує Туриста про те, що туристична подорож не відбудеться через недобір групи</p>
<p>&nbsp;</p>
<p><strong>Програма туристичного обслуговування:</strong></p>
<p>додається до договору та є додатком до Договору на туристичне обслуговування № ___ від &laquo;___&raquo; ______ 20__р.</p>
<p>&nbsp;</p>
<p><strong>Види екскурсійного обслуговування: </strong></p>
<p>автобусні / пішохідні</p>
<p>&nbsp;</p>
<p><strong>Інші послуги, не включені до вартості туристичного продукту: </strong></p>
<p>Страхування для покриття витрат, пов'язаних з анулюванням договору на туристичне обслуговування з ініціативи туриста (гарантійний платіж)</p>
<p>⁯ так&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ⁯ ні</p>
<p>Консульський збір</p>
<p>⁯ так&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ⁯ ні</p>
<p>Візовий збір</p>
<p>⁯ так&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ⁯ ні</p>
<p>&nbsp;</p>
<p><strong>Інші суб&rsquo;єкти туристичної діяльності, які надають туристичні послуги, включені до туристичного продукту:</strong></p>
<p>відсутні</p>
<p>&nbsp;</p>
<p><strong>Страховик, що здійснює обов&rsquo;язкове та/або добровільне страхування туристів:</strong></p>
<p>_______________________________________________________________________________________</p>
<p>&nbsp;</p>
<p><strong>Правила в&rsquo;їзду до країни (місця) тимчасового перебування та перебування там:</strong></p>
<p>додаються до договору та є додатком до Договору на туристичне обслуговування № ___ від &laquo;___&raquo; ______ 20__р.</p>
<p>&nbsp;</p>
<p>*Графік руху за маршрутом; місце, дата та час вильоту/виїзду, тип транспорту або інші характеристики можуть бути змінені Туроператором.</p>
<p>*Поселення та виселення з готелю (звільнення з номеру) здійснюється в залежності від часу вильоту літака та з урахуванням розрахункової години, передбаченої готелем за місцевим часом. Турист самостійно сплачує всі витрати, що виникли внаслідок порушення ним розрахункової години.</p>
<p>* &nbsp;Місця № 45, 46, 47, 48, 49 в автобусі &nbsp;- останній ряд автобуса, спинки сидінь не відкидаються.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>_______________________ Турагент&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _______________________ Турист</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p><?php }
}
