<?php
/* Smarty version 3.1.30, created on 2019-09-11 14:47:12
  from "dda6cf97b5d1cf62bd18ae6e013013ce41ff40ae" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5d78dec0e5aeb0_91189003',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5d78dec0e5aeb0_91189003 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>Договір про надання туристичних послуг</strong> <strong>№<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p>&nbsp;</p>
<p style="text-align: center;">м. Жовті Води&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p>&nbsp;</p>
<p style="text-align: justify;">Цей договір складений між</p>
<p style="text-align: justify;"><strong>Турагентом Туристична агенція 'Турдом', що діє на підставі Агентського договору на реалізацію турпродукту від імені та за<br />дорученням Товариства з обмеженою відповідальністю </strong><strong>&ldquo;Орбіта</strong>&rdquo;, у подальшому &ndash; <strong>Туроператор</strong>, в особі директора Удода І.Л., який діє на підставі Статуту, з одного боку, та <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
, паспорт <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
 , у подальшому &ndash; <strong>Турист</strong>, з іншого боку, названі у подальшому Сторони, уклали цей Договір про наступне:</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>1</strong><strong>. Предмет </strong><strong>Договору</strong></p>
<p style="text-align: justify;">1.1. Туроператор зобов&rsquo;язується&nbsp; забезпечити надання за замовленням Туриста комплексу туристичних послуг (туристичного продукту), а саме послуг з перевезення, розміщення, харчування та інших туристичних послуг, а також надавати Туристу інформаційні та супутні туристичні послуги, а Турист зобов&rsquo;язується на умовах даного Договору прийняти та оплатити вартість цих послуг.</p>
<p style="text-align: justify;">Виступаючи від свого імені, Туроператор за рахунок Туриста: укладає угоди з третіми особами - транспортними, страховими, туристичними та іншими компаніями, здійснює з ними розрахунки (з коштів, наданих Туристом), отримує документи, призначені для передачі Туристу.</p>
<p style="text-align: justify;">1.2. До договору додається ваучер Туроператора, що є невід&rsquo;ємною частиною договору, а також інші документи.</p>
<p style="text-align: justify;">1.3. Туроператор надає туристу інформаційні послуги, пов&rsquo;язані з наданням туристичних послуг.</p>
<p style="text-align: justify;">1.4. Туроператор підтверджує свою правоздатність на укладення угод, передбачених п.1.1 цього договору, а також на організацію туристичних поїздок за межі України, що підтверджується положеннями Статуту та Ліцензією Державної Служби Туризму і Курортів України АВ №566747 від 08.06.2011 року.</p>
<p style="text-align: justify;">1.5. З метою забезпечення прав та законних інтересів громадян-споживачів туристичних послуг Туроператор здійснює фінансове забезпечення своєї цивільної відповідальності перед туристом, що підтверджується Гарантією виконання зобов&rsquo;язань №758/15-Г від 02.11.2017 Публічним Акціонерним Товариством &laquo;Банк Інвестицій та Заощаджень&raquo;.</p>
<p style="text-align: justify;">1.6. Визначення термінів &ldquo;турист&rdquo;, &ldquo;туроператор&rdquo;, &ldquo;туристичний продукт&rdquo;, &ldquo;ваучер&rdquo; та інші відповідає визначенням цих понять в Законі України &ldquo;Про туризм&rdquo;.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>2</strong><strong>.</strong> <strong>Інформація про туристичні послуги</strong><strong>, замовлені Туристом (Заявка)</strong><strong>.</strong></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Угоди, що укладає Туроператор за дорученням та за рахунок Туриста, мають відповідати умовам (вимогам Туриста), зазначеним нижче:</p>
<p style="text-align: justify;">2.1.Турист здійснює поїздку:</p>
<p style="text-align: justify;">2.1.1. Один;</p>
<p style="text-align: justify;">2.1.2. Із сім'єю, у складі&nbsp;</p>
<p style="text-align: justify;"><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<table>
<thead>
<tr>
<th>Имя</th>
<th>Фамилия</th>
<th>Дата рождения</th>
<th>Тип документа</th>
<th>First Name</th>
<th>Last Name</th>
<th>Серия номер</th>
<th>Действующий</th>
<th>Кем выдан</th>
</tr>
</thead>
<tbody>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">2.2. Країна (країни) відвідуваня:<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</p>
<p style="text-align: justify;">2.3. Місце перебування:<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
<p style="text-align: justify;">2.4. Строк перебування: з <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 &nbsp;по&nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
 включно</p>
<p style="text-align: justify;">2.5. Маршрут (пункт) туру: <?php echo $_smarty_tpl->tpl_vars['data']->value['AdditionalServices'];?>
</p>
<p style="text-align: justify;">2.6. Транспортні умови:</p>
<p style="text-align: justify;">2.6.1. Вид транспортного засобу:&nbsp; автобус/авіа;</p>
<p style="text-align: justify;">2.6.2. Пункт та дата відправлення, місце, дата прибуття - зазначені у проїзних документах;</p>
<p style="text-align: justify;">2.6.3. До пункту відправлення (початок подорожі) Турист прибуває самостійно.</p>
<p style="text-align: justify;">2.7. Замовлений готель(і)&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
</p>
<p style="text-align: justify;">2.8.Фактично наданий готель(і)<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
/, <?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
.</p>
<p style="text-align: justify;">2.9. Категорія&nbsp; номеру:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
</p>
<p style="text-align: justify;">2.10. Система харчування: <?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
.</p>
<p style="text-align: justify;">2.11.Трансфер:&nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
.</p>
<p style="text-align: justify;">2.12. Екскурсійне обслуговування ________________________________________________________________________ (бронювання).</p>
<p style="text-align: justify;">2.13. Візове забезпечення:</p>
<p style="text-align: justify;">2.13.1. Виїзні (закордонний паспорт) - Турист забезпечує самостійно;</p>
<p style="text-align: justify;">2.13.2. В&rsquo;їзні: а) отримується за сприяння Туроператора; б) Турист здійснює самостійно; в) Турист має візу, дійсну у країні перебування.</p>
<p style="text-align: justify;">2.14. Страхування туриста - обов&rsquo;язкове: <?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>3</strong><strong>. Права та обов'язки сторін</strong></p>
<p style="text-align: justify;">3.1. На момент укладення цього Договору Турист ознайомлений з інформацією на бронювання туристичних послуг в туристичну компанію ТОВ &bdquo;Орбіта&rdquo;.</p>
<p style="text-align: justify;">3.2. Туроператор зобов'язується:</p>
<p style="text-align: justify;">3.2.1. Надати до початку надання туристичних послуг Туристу за його вимогою наступну інформацію про&nbsp; програму туристичного обслуговування:</p>
<p style="text-align: justify;">- характеристику транспортних засобів, що здійснюють перевезення, у тому числі їх вид і категорію, терміни стикувань (сполучення) рейсів&nbsp; (якщо перевезення входить до складу&nbsp; Турпродукту);</p>
<p style="text-align: justify;">- характеристику готелів,&nbsp; у тому числі їх місце розташування, класифікацію за законодавством країни (місця) розташування,&nbsp; а також іншу&nbsp; інформацію, передбачену законодавством України про туризм, іншими нормативно-правовими актами (якщо готельне обслуговування входить до складу послуг з туристичного обслуговування);</p>
<p style="text-align: justify;">- про звичаї місцевого населення, пам'ятки природи, історії та інші об'єкти туристичного показу, що знаходяться під&nbsp; охороною,&nbsp; санітарну та епідеміологічну обстановку;</p>
<p style="text-align: justify;">- про мінімальну кількість туристів у групі, терміни інформування туриста про те, що туристична поїздка не відбудеться через недобір групи;</p>
<p style="text-align: justify;">- відомості про страхову організацію, що здійснює страхування ризиків, пов'язаних з наданням туристичного обслуговування, розмір страхових відшкодувань, порядок і умови їх виплати;</p>
<p style="text-align: justify;">- про місце перебування організації (Туроператора) у країні приймаючої сторони (надалі Інопартнер), а також організації, уповноваженої Інопартнером на прийняття претензій туристів;</p>
<p style="text-align: justify;">- про адреси і телефони українських дипломатичних установ у країні тимчасового перебування або місцевих служб, до яких можна звернутися у разі виникнення труднощів.</p>
<p style="text-align: justify;">3.2.2. Забезпечити бронювання туристичних послуг&nbsp; відповідно до Заявки Туриста;</p>
<p style="text-align: justify;">3.2.3. Протягом 5 днів з моменту отримання Заявки від Туриста надати її підтвердження або відмову (у разі неможливості її виконання).</p>
<p style="text-align: justify;">3.2.4. Забезпечити надання Туристу комплексу туристичних послуг, обсяг, терміни, якість та інші умови яких&nbsp; визначені у Договорі, оплатити замовлені послуги;</p>
<p style="text-align: justify;">3.2.5. Вчасно забезпечити Туриста документами відповідно до кількості Туристів: ваучер, проїзні документи, страховий поліс, інші документи, які необхідні для підтвердження статусу Туриста;</p>
<p style="text-align: justify;">3.2.6. Туроператор не несе відповідальності за сервіс на транспорті та за фактично надані послуги транспортними компаніями;</p>
<p style="text-align: justify;">3.2.7. Забезпечити обов&rsquo;язкове страхування туристів (медичне та від нещасного випадку) . Туристи вправі самостійно укладати договори на таке страхування.</p>
<p style="text-align: justify;">3.3. Туроператор має право:</p>
<p style="text-align: justify;">3.3.1. Відмовитися від виконання цього Договору у випадках передбачених даним Договором, &nbsp;Законом України &laquo;Про Туризм&raquo; та при&nbsp; порушенні Туристом умов Договору.</p>
<p style="text-align: justify;">3.3.2. Вимагати відшкодування збитків, заподіяних Туроператору Туристом (витрат, понесених Туроператором) у разі відмови Туриста від поїздки, перенесення строків поїздки з ініціативи Туриста або у разі відмови Туриста частково або повністю від замовлених туристичних послуг.</p>
<p style="text-align: justify;">3.2.3. Відмовитись від цього Договору без відшкодування Туристу матеріальних та моральних збитків у разі: виникнення форс-мажорних обставин, при яких надання туру неможливе; у випадку не оформлення в&rsquo;їзних віз туристу у разі відмови у видачі віз посольством;</p>
<p style="text-align: justify;">3.3.4. У разі відмови Інопартнером у бронюванні замінити замовлений готель на інший рівноцінний без відшкодування Туристу коштів.</p>
<p style="text-align: justify;">3.3.5. Кошти, отримані Туроператором від Туриста за цим Договором, а також кошти, повернуті третіми особами у зв&rsquo;язку з анулюванням договорів (угод), не є власністю Туроператора. Враховуючи вимоги та типові правила туристичних компаній, агенцій та готелів, що здійснюють обслуговування Туриста безпосередньо в країні перебування, та застосовувані ними санкції, у випадку анулювання поїздки з ініціативи Туриста або порушення Туристом умов цього договору, що привело до неможливості здійснення подорожі / надання повного обсягу замовлених послуг, Туроператор має право утримати при поверненні коштів Туристу:</p>
<p style="text-align: justify;">- у разі відмови від поїздки в терміни за 28 днів і більше до початку надання туристичних послуг - 15 % від загальної вартості замовлених туристичних послуг (туристичного продукту), але не менше суми збитків, заподіяних Туроператору (витрат, понесених Туроператором);</p>
<p style="text-align: justify;">- в терміни від 27 до 21 днів до початку надання туристичних послуг - 50 % загальної вартості замовлених туристичних послуг, але не менше суми збитків, заподіяних Туроператору;</p>
<p style="text-align: justify;">- в терміни від 20 до 15 днів до початку надання туристичних послуг - 80 % загальної вартості замовлених туристичних послуг, але не менше суми збитків, заподіяних Туроператору;</p>
<p style="text-align: justify;">- при відмові менше ніж за 14 днів включно до початку надання туристичних послуг &nbsp;або у разі відсутності Туриста у пункті відправлення та на маршруті &ndash; 100 % загальної вартості замовлених туристичних послуг (туристичного продукту);</p>
<p style="text-align: justify;">- у випадку відмови від поїздки за будь-який термін до початку надання туристичних послуг, якщо така поїздка припадає на високий сезон, а саме у період підвищеного попиту на туристичний продукт, національні свята і т.п. з 20 грудня по 25 січня, з 20 квітня по 15 травня, з 01 липня по 20 вересня, &ndash; 100 % загальної вартості замовлених туристичних послуг (туристичного продукту).</p>
<p style="text-align: justify;">У разі відмови посольства країни відвідування в оформленні візи Туристу з причин, що не залежать від дій Туроператора, Туроператор має право утримати при поверненні коштів Туристу згідно термінів та кількості викладених вище у цьому пункті у випадку анулювання поїздки з ініціативи Туриста.</p>
<p style="text-align: justify;">Якщо це передбачено спеціальними (блочний/ турпакетний/ туроператорський) тарифами авіаквитків на регулярні авіарейси або спеціальними умовами турів, про що буде попереджений Турист, то Турист зобов&rsquo;язаний відшкодувати і збитки, які перевищують штрафні санкції, вказані вище в даному пункті. При цьому слід мати на увазі, що вартість авіаквитків на чартерні авіарейси, а також вартість авіаквитків на регулярні авіарейси, які продані по тарифам перевізника, є таким, що не повертається.</p>
<p style="text-align: justify;">Не виключаючи умов, викладених вище, Туроператор і Турист домовились, що будуть приймати усі можливі заходи щодо зменшення сум штрафних санкцій.</p>
<p style="text-align: justify;">3.3.6. Змінити ціну туристичного продукту після укладення Договору у випадках, передбачених Договором, і тільки при істотній зміні обставин, передбачених Законом України &laquo;Про Туризм&raquo;. Збільшення ціни туристичного продукту не може перевищувати 5 % його первісної ціни.</p>
<p style="text-align: justify;">3.4. Турист зобов'язаний:</p>
<p style="text-align: justify;">3.4.1. Надати інформацію Туроператору про бажаний туристичний маршрут і повідомити свої вимоги до нього при оформлені Заявки. Дотримуватись умов та правил, що обумовлені цим Договором.</p>
<p style="text-align: justify;">3.4.2. Своєчасно оплатити послуги у строки, визначені п. 4.2 цього Договору.</p>
<p style="text-align: justify;">3.4.3. Зміна Туристом умов туру після підписання цього Договору вважається розірванням цього Договору і підписанням нового, що потребує додаткового узгодження. Турист зобов&rsquo;язаний відшкодувати Туроператору пов&rsquo;язані з розірванням Договору збитки (фактично понесені витрати, підтверджені документально).</p>
<p style="text-align: justify;">3.4.4. Надати всі необхідні документи та необхідну інформацію для оформлення документів згідно п. 3.4.5. до цього Договору. Туроператор не несе відповідальності за правильність оформлення закордонного паспорта Туриста.</p>
<p style="text-align: justify;">3.4.5. Надати при необхідності достовірні відомості з місця роботи та повідомити Туроператора про порушення законодавства, митного та візового режиму з боку Туриста, якщо такі мали місце в минулому. У разі виникнення негативних наслідків з причини надання Туристом недостовірних, недійсних, неправильно оформлених або підроблених даних або документів та виникнення у зв&rsquo;язку з цим матеріальних витрат (збитків) Туроператора, Турист відшкодовує Туроператору повний розмір зазначених витрат (збитків).</p>
<p style="text-align: justify;">3.4.6. Виконувати митні та прикордонні правила. Туроператор не несе відповідальності за дії прикордонних, митних та інших офіційних служб країн, які відвідує або перетинає Турист. У випадку конфлікту Туриста з цими службами і невиконання Договору з цієї причини Турист не має права вимагати від Туроператора повернення йому коштів.</p>
<p style="text-align: justify;">3.4.7. У зв&rsquo;язку з режимом роботи посольства надати всі вищезазначені документи і дані до &rdquo;______&rdquo;_________________ 201___ р. Зміна умов туру після зазначеної дати неможлива.</p>
<p style="text-align: justify;">3.4.8. У випадку, передбаченому п. 3.2.7. цього Договору, пред&rsquo;явити Туроператору копії страхових документів.</p>
<p style="text-align: justify;">3.4.9. Прийняти від Туроператора всі документи, передбачені п. 3.2.5. цього Договору.</p>
<p style="text-align: justify;">3.4.10. У разі необхідності зробити щеплення проти хвороб, згідно ЗУ &laquo;Про забезпечення санітарного та епідермічного благополуччя населення&raquo;, &laquo;Про захист населення від інфекційних хвороб&raquo;.</p>
<p style="text-align: justify;">3.4.11. Дотримуватись правил поведінки та вимог щодо збереження об&rsquo;єктів історії, культури, природи тощо у країні перебування, зберігати довкілля, дбайливо ставитися до об'єктів природи та культурної спадщини в країні (місці) тимчасового перебування. Не порушувати громадський порядок та дотримуватись вимог законів, що діють на території країни (місцевості) перебування; не порушувати права та законні інтереси інших осіб, вимоги законів, які діють на території країни перебування.</p>
<p style="text-align: justify;">3.4.12. Дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях проживання. Уникати дій, що можуть призвести до виникнення претензій з боку третіх осіб як до Туриста, так і до Туроператора.</p>
<p style="text-align: justify;">3.4.13. У разі навмисного або ненавмисного пошкодження майна чи здійснення інших протиправних дій в місцях проживання, відшкодувати збитки, спричинені неправомірними діями.</p>
<p style="text-align: justify;">3.4.14. Своєчасно та в повному обсязі здійснити оплату за використання додаткових послуг в місцях проживання та перебування.</p>
<p style="text-align: justify;">3.4.15. При анулюванні поїздки з вини Туриста (в тому числі у зв&rsquo;язку з наданням неповної, недостовірної або неправильної інформації, неправильно оформлених документів, несвоєчасним або неповним перерахуванням коштів згідно з п. 4.1. цього Договору, несвоєчасним анулюванням або внесенням змін в умови здійснення туру, неявки Туриста у пункт початку подорожі) Турист зобов&rsquo;язаний відшкодувати Туроператору збитки (витрати) здійснені у зв&rsquo;язку з виконанням доручення за цим Договором.</p>
<p style="text-align: justify;">3.4.16. Прибути не пізніше ніж за 2 години до часу вильоту (виїзду) на вказане місце збору групи.</p>
<p style="text-align: justify;">3.5. Турист має право:</p>
<p style="text-align: justify;">3.5.1. Отримати в повному обсязі інформацію, консультації та послуги, передбачені цим Договором, Законом України &laquo;Про Туризм&raquo;. ЗУ &laquo;Про захист прав споживачів&raquo;.</p>
<p style="text-align: justify;">3.5.2. Вільне обрання туристичних послуг при замовленні Турпродукту та отримання цих послуг відповідно до прийнятої та оформленої Заявки.</p>
<p style="text-align: justify;">3.5.3. На відшкодування збитків у разі невиконання або неналежного виконання умов цього Договору іншою Стороною при дотримані вимог , передбачених п. 6 цього Договору.</p>
<p style="text-align: justify;">3.5.4. Сплатити заброньовані та додаткові послуги у країні перебування.</p>
<p style="text-align: justify;">3.5.5. Турист вправі відмовитися від виконання Договору до початку подорожі за умови оплати Туроператору фактично понесених ним витрат.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>4</strong><strong>. Розрахунки за Договором</strong></p>
<p style="text-align: justify;">4.1. <strong>Вартість Договору</strong> <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
</p>
<p style="text-align: justify;">4.2. Зазначена у п. 4.1. сума коштів має бути внесена Туристом (або уповноваженою особою від імені та за рахунок Туриста) готівкою у касу Туроператора або безготівковим переказом на розрахунковий рахунок Туроператора у наступному порядку:</p>
<p style="text-align: justify;">30% - на момент підписання цього Договору; решта 70% - за 2 тижні до початку туру.</p>
<p style="text-align: justify;">4.3. Додаткові послуги, не зазначені у&nbsp; цьому Договорі, та заброньовані послуги сплачуються Туристом окремо безпосередньо на місці.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>5</strong><strong>. Відповідальність сторін</strong></p>
<p style="text-align: justify;">За невиконання або неналежне виконання обов&rsquo;язків за цим Договором сторони несуть відповідальність, передбачену чинним законодавством України та цим Договором.</p>
<p style="text-align: justify;">Якість наданих туристичних послуг повинна відповідати умовам Договору. Порядок і способи захисту порушених прав Туриста визначаються законодавством про захист прав споживачів.</p>
<p style="text-align: justify;">5.1. За невиконання, або неналежне виконання умов цього Договору сторона, що винна, виплачує іншій стороні спричинені ним збитки.</p>
<p style="text-align: justify;">5.2. У випадку анулювання поїздки з вини Туроператора Туристу повертаються кошти, перераховані відповідно до розділу 4 цього Договору.</p>
<p style="text-align: justify;">5.3. У випадку надання послуг третьою особою (приймаючим туристичним підприємством &ndash; Інопартнер) не в повному обсязі або не належної якості, Турист зобов&rsquo;язаний зробити про це запис у ваучері Туроператора, засвідчений печаткою та підписом відповідальної особи приймаючого туристичного підприємства у країні перебування Туриста.</p>
<p style="text-align: justify;">5.4. Якщо з вини Туроператора Туристу не були надані або надані не в повному обсязі та якості послуги, зазначені у розділі 2 цього Договору, про що свідчить запис Інопартнера у ваучері, Туроператор повертає Туристу у місячний термін вартість ненаданих послуг.</p>
<p style="text-align: justify;">5.5. Туроператор звільняється від сплати збитків Туристу, повернення коштів та виконання умов Договору у випадках, визначених п. 3.4.4. цього Договору; у випадках недійсності документів, передбачених п. 3.4.5., а також невиконання туристом умов розділу 3.4. Договору.</p>
<p style="text-align: justify;">5.6. У разі відмови Туриста від поїздки або перенесення строків поїздки з ініціативи Туриста вартість чартерних авіаперевезень відшкодуванню перевізником не підлягає, відповідно &ndash; не повертається Туристу.</p>
<p style="text-align: justify;">5.7. Сторони не несуть відповідальність за невиконання / неналежне виконання своїх обов&rsquo;язків по Договору, якщо таке неналежне виконання або невиконання сталося у зв&rsquo;язку з дією обставин непереборної сили (форс-мажорні обставини). Під форс-мажорними обставинами розуміються: стихійні лиха, пожари, військові дії, терористичні акти, зміна соціального / політичного ладу, введення економічних санкцій, зміна міжнародної та політичної обстановки, страйки, епідемії, дії та рішення державних органів влади та управління, які впливають на виконання цього Договору і знаходяться поза межами контролю відповідної сторони. Якщо форс-мажорні обставини тривають більше 30 днів, Туроператор має право розірвати Договір в односторонньому порядку.</p>
<p style="text-align: justify;">Погодні умови (крім стихійних лих) не вважаються форс-мажорними обставинами і не можуть вважатися підставою для відмови від виконання зобов&rsquo;язань за цим Договором.</p>
<p style="text-align: justify;">5.8. У разі відмови Туриста у країні перебування від замовлених ним послуг, Туроператор не несе відповідальності перед Туристом за повернення вартості цих послуг.</p>
<p style="text-align: justify;">5.9. У разі несвоєчасного повернення Туриста (або подорожуючої з ним особи), внаслідок дій / бездіяльності Туриста, або недотримання ними строків, зазначених в програмі туру, в проїзних документах тощо, Туроператор відповідальності не несе.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>&nbsp;6</strong><strong>. Порядок врегулювання спорів</strong></p>
<p style="text-align: justify;">6.1. Усі претензії до Туроператора з питань обслуговування за кордоном приймаються на протязі 14 діб з моменту закінчення поїздки при наявності цього Договору та ваучера з поміткою Інопартнера (приймаючої туристичної організації) згідно п. 5.3. цього Договору. Претензії та заяви приймаються Туроператором безпосередньо від особи, що уклала Договір.</p>
<p style="text-align: justify;">6.2. При врегулюванні спорів сторони керуються чинним законодавством України.</p>
<p style="text-align: justify;"><strong>&nbsp;</strong></p>
<p style="text-align: justify;"><strong>7</strong><strong>. Термін дії Договору та інші умови</strong></p>
<p style="text-align: justify;">7.1. Цей Договір вступає в силу з дати його підписання. Обов&rsquo;язки Туроператора по замовленню туристичних послуг у третіх осіб для Туриста виникають після отримання від Туриста коштів відповідно до п. 4.1. Договору та оформлення Заявки Туриста на бронювання туристичного обслуговування.</p>
<p style="text-align: justify;">7.2. Відповідно до вимог Закону України &laquo;Про захист персональних даних&raquo;, а також мети обробки персональних даних, яка виходить з положень установчих документів Туроператора, Закону України &laquo;Про туризм&raquo; - надання туристичних послуг, Турист надає свою добровільну згоду на збір та використання його персональних даних Туроператором для виконання умов даного Договору.</p>
<p style="text-align: justify;">7.3. Цей Договір діє до повного його виконання сторонами.</p>
<p style="text-align: justify;">7.4. Договір укладено українською мовою у двох примірниках, по одному для кожної сторони.</p>
<p style="text-align: justify;">7.5. Всі додатки і доповнення до цього Договору, зазначені в тексті Договору, є його невід&rsquo;ємними частинами.</p>
<p style="text-align: justify;">7.6. Всі додатки і доповнення до цього договору дійсні, якщо вони здійснені в письмовій формі та підписані обома сторонами.</p>
<p style="text-align: justify;">7.7. Турист підтверджує, що вся необхідна для здійснення туру інформація ним отримана.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>8</strong><strong>. Адреси, паспортні дані та інші реквізити сторін</strong></p>
<p style="text-align: justify;">Турагент: Туристична агенція 'Турдом'</p>
<p style="text-align: justify;">52210, Дніпропетровська обл., м. Жовті Води, вул. Садова, 34<br />52210, Дніпропетровська обл., м. Жовті Води, вул. Гагаріна, 28<br />+38(050)453-0122<br />+38(050)453-0122<br /><a href="mailto:vienko1@ukr.net">vienko1@ukr.net</a></p>
<p style="text-align: justify;">______________________/Вієнко Вікторія Олександрівна</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Турист: <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 Паспорт<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
 від&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
</p>
<p style="text-align: justify;">&nbsp;телефон&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&bdquo;Мною отримана вся необхідна інформація, щодо умов туристичного обслуговування та перетину кордону&rdquo;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>Турист </strong>&nbsp;&nbsp;____________________________________________</p>
<p>&nbsp;</p><?php }
}
