<?php
/* Smarty version 3.1.30, created on 2018-04-05 17:03:16
  from "e7c6a6e10575e436feba7c0cfc0e6b57635f9b23" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5ac62ca4617309_12262615',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5ac62ca4617309_12262615 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>Д О Г О В І Р&nbsp; </strong><strong>на туристичне обслуговування №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p style="text-align: center;"><strong>м. Чернівці&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</strong></p>
<p><strong><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</strong> в особі <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp; (надалі Турагент), що діє від імені та за дорученням Туроператора ТзОВ &laquo;Алголь&raquo; (Ліцензія на здійснення туроператорської діяльності АГ №580888, видана Державним агентством України з туризму і курортів 16.03.2012р. Розмір фінансового забезпечення Туроператора складає 20 000 (двадцять тисяч) ЄВРО. Банківська гарантія №GR016787 від 28.02.2012р., яка надана ПАТ &laquo;ФОЛЬКС&shy;БАНК&raquo;) на підставі Статуту та Агентського договору № <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
&nbsp; від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 року, однієї сторони, і&nbsp;<strong><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</strong> (надалі Замовник), з іншої сторони, далі разом та окремо &ndash; &laquo;Сторони&raquo; і &laquo;Сторона&raquo;, діючи добровільно, перебуваючи при здоровому розумі та ясній пам&rsquo;яті, розуміючи значення своїх дій, попередньо ознайомлені з приписами цивільного законодавства, що регулюють укладений ними правочин (зокрема, з вимогами щодо недійсності правочину), розуміючи правові наслідки укладення цього правочину, керуючись ст.ст.202-204, 626, 627, 636 ЦК України, уклали цей Договір (далі &ndash; Договір) про наступне:</p>
<ol>
<li><strong>ПРЕДМЕТ ДОГОВОРУ</strong>
<ul>
<li>Згідно із Заявкою Замовника на туристичне обслуговування (далі по тексту &ndash; Замовленням) і даним Договором Турагент за встановлену в договорі плату зобов'язується забезпечити надання Замовнику й особам, що слідують разом із Замовником, або особам, для яких Замовник здійснює Замовлення (надалі &ndash; Туристам), комплексу туристичних послуг (надалі &ndash; Турпродукту, Туру) або окремої туристичної послуги, а Замовник зобов&rsquo;язується на умовах даного Договору прийняти і оплатити їх.</li>
<li>Перелік Туристів а також істотні умови Договору, зазначені в ст.20 Закону України &laquo;Про туризм&raquo;, викладені в Додатку №1 до даного Договору.</li>
<li>Даний договір за своїм змістом є змішаним у відповідності зі ст.628 ЦК України і містить у собі зобов'язання договору на надання послуг і договору доручення.</li>
<li>Турагент/Туроператор виступає як посередник між Замовником, з одного боку, і транспортними, страховими компаніями, готелями, консульськими установами й іншими підприємствами та установами, які забезпечують туристичні послуги, з іншого боку. По угодах, оформлених Турагентом/Туроператором, здобуває права і стає зобов'язаним Замовник, навіть якщо Турагент/Туроператор і був названий в угоді, чи вступив у безпосередні відносини по виконанню угоди, зробивши юридичні дії (оплати, оформлення документів і т.д.).</li>
</ul>
</li>
</ol>
<ol start="2">
<li><strong>ПОРЯДОК ВИКОНАННЯ ДОГОВОРУ</strong>
<ul>
<li>Підписанням цього Договору Замовник підтверджує, що Турагент до укладення цього Договору надав Замовнику у наочній та доступній формі увесь необхідний інформаційний матеріал, який містить необхідні за законодавством України інформацію про умови надання туристичних послуг, в т.ч. і згідно ст16, ст.19<sup>1 </sup>Закону України &laquo;Про туризм&raquo;, а Замовник отримав та зрозумів його.</li>
<li><strong>Загальна вартість Турпродукту, зазначеного у п.1.2, за даним договором складає: <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн.&nbsp; ( <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
 грн. .).</strong></li>
<li><strong>Передоплата складає :<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
&nbsp;грн.&nbsp; (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
&nbsp; грн. .).</strong></li>
<li>Підставою для оплати є Рахунок, виставлений Турагентом. Замовлення вважається прийнятим тільки за наявності Рахунку в Замовника.</li>
<li>Рахунок виставляється в українських гривнях. Вартості будь-яких послуг, що входять до вартості Турпродукту та зазначені в іноземній валюті, на момент формування Рахунку перераховуються у гривню по внутрішньому курсу Туроператора, який опублікований на офіційному сайті Туроператора &ndash; <a href="http://www.algol.com.ua">algol.com.ua</a>.</li>
<li>В зазначені в Рахунку терміни Замовник здійснює оплату вартості Турпродукту.</li>
<li>Фактом здійснення оплати Турпродукту в безготівковій формі є момент надходження коштів на розрахунковий рахунок Турагента, в готівковій формі &ndash; в касу Турагента. При цьому ризики затримки здійснення банківських операцій та зміни валютних курсів відносяться на Замовника.</li>
<li>В терміни, зазначені в п.1.2, Замовник надає Турагенту анкетні дані та документи Туристів, необхідні для здійснення Туру, а Турагент перевіряє їх на предмет їхньої відповідності вимогам програми Туру та у випадку такої відповідності доставляє їх в офіс Туроператора або повертає Замовнику, якщо анкетні дані чи документи Туристів не відповідають вимогам Туру.</li>
<li>Відповідальність Турагента за невиконання (неналежне виконання) Турпродукту перед Замовником виникає після своєчасного отримання Турагентом повної оплати вартості Турпродукту а також всіх анкетних даних та документів Туристів, необхідних для здійснення Туру.</li>
<li>У випадку несплати або неповної оплати Замовником вартості Турпродукту у строки, передбачені п.2.2 даного Договору, Турагент має право відмовити Замовнику в наданні туристичних послуг, при цьому Замовник відшкодовує Турагенту фактично понесені витрати по бронюванню і оформленню Туру.</li>
<li>Повернення коштів Турагентом здійснюється у випадках, передбачених цим Договором, додатками до нього, чинним законодавством України, на підставі письмового звернення Замовника протягом 15 (десяти) календарних днів від дати отримання Турагентом всіх необхідних для такого повернення документів від Замовника.</li>
</ul>
</li>
</ol>
<ol start="3">
<li><strong>ПРАВА ТА ОБОВ'ЯЗКИ СТОРІН</strong>
<ul>
<li><strong>Турагент зобов'язаний:</strong>
<ul>
<li>Надати замовлені послуги в обсязі і термінах, передбачених даним Договором, уклавши з правомочними контрагентами від імені Замовника і за його рахунок договори на туристичне обслуговування Туристів в обсязі, визначеному п.1.2 даного договору.</li>
<li>Виставити Замовнику Рахунок на оплату Замовником вартості Турпродукту.</li>
<li>Надати Замовнику документ, що підтверджує оплату ним вартості туристичних послуг згідно з умовами даного Договору.</li>
<li>Прийняти надані Замовником анкетні дані та документи Туристів, необхідні для здійснення Туру, перевірити їх на предмет їхньої відповідності вимогам програми Туру та у випадку такої відповідності забезпечити їхнє зберігання до моменту доставки їх в офіс Туроператора, доставити їх в офіс Туроператора у встановлені терміни або повернути Замовнику, якщо анкетні дані чи документи Туристів не відповідають вимогам Туру.</li>
<li>Відмовити Замовнику у виконанні Замовлення (наданні Турпродукту) у випадку невідповідності анкетних даних та/або документів Туристів вимогам програми Туру.</li>
<li>Інформувати Замовника про хід виконання Замовлення, про неможливість виконання Замовлення (надання Турпродукту), зміни в програмі Туру.</li>
<li>Забезпечити зберігання отриманих від Туроператора документів Туристів, що забезпечують надання Туристам Турпродукту, передбаченого п 1.2 даного договору, та видати їх Замовнику, що повинно підтверджуватись відміткою Замовника в даному Договорі, за умови повної сплати Замовником вартості Турпродукту у строки, передбачені п.2.5 даного Договору.</li>
<li>За один робочий день до початку Туру уточнити в Туроператора час та місце початку Туру та у випадку зміни донести цю інформацію до Замовника.</li>
<li>При Ануляції Замовлення оформити із Замовником відповідні зміни в Договір на туристичне обслуговування відповідно до положень ст.654 Цивільного кодексу України.</li>
<li>При Ануляції Замовлення повернути Замовнику всі сплачені Замовником за Турпродукт кошти за винятком сплачених Туроператору та/або нарахованих Туроператором сум штрафних санкцій, вартості сплачених консульських зборів та послуг візових центрів.</li>
<li>Дотримуватись конфіденційності умов даного Договору.</li>
</ul>
</li>
<li><strong>Замовник зобов'язаний:</strong>
<ul>
<li>Отримати від Турагента Рахунок на оплату вартості Турпродукту.</li>
<li>Здійснити оплату вартості Турпродукту в зазначені в Рахунку терміни.</li>
<li>В терміни, зазначені в п.1.2, надати Турагенту повну і достовірну інформацію про Туристів, анкетні дані та докумен&shy;ти Туристів, необхідні для надання послуг в обсязі і термінах, передбачених даним Договором, в тому числі:</li>
</ul>
</li>
<li>достовірні відомості з місця роботи/навчання Туристів;</li>
<li>інформацію про порушення законодавства, митного та/або візового режиму з боку Туристів, якщо такі порушення мали місце в минулому;</li>
<li>інформацію про медичні протипоказання, які перешкоджають здійсненню подорожі, якщо такі протипоказання мають місце.
<ul>
<li>Надати Турагенту дані та документи Туристів, які можуть бути додатково витребувані консульською установою, яка видає візу/дозвіл на в&rsquo;їзд до іноземної держави, у визначені консульською установою терміни.</li>
<li>Забезпечити особисту присутність Туристів в консульській установі, яка видає візу/дозвіл на в&rsquo;їзд до іноземної держави, у визначені консульською установою терміни.</li>
<li>На вимогу Турагента надати Турагенту гарантійну суму (заставу) у розмірі, вказаному Турагентом/Туроператором, що є гарантією виконання зобов&rsquo;язань Туристів, які випливають з умов надання Туристам віз/дозволів на в&rsquo;їзд до іноземної держави, а саме особистий візит в консульську установу, яка видала візу, після закінчення Туру, повернення в день закінчення Туру в Україну, та не повернути зазначену заставу Замовнику у випадку порушення Туристами зазначених умов.</li>
<li>Здійснити доплату Турагенту раніше підтвердженої вартості Турпродукту згідно додатково виставленого Турагентом Рахунку у зв&rsquo;язку із зміною Замовлення.</li>
<li>Здійснити доплату Турагенту раніше підтвердженої вартості Турпродукту у зв&rsquo;язку із збільшення тарифів на послуги, що входять до складу Турпродукту, введенням нових або збільшенням розміру існуючих податків, зборів та інших обов&rsquo;язкових платежів, зміною курсу національних валют чи іншими об&rsquo;єктивними обставинами згідно додатково виставленого Турагентом Рахунку.</li>
<li>Вчасно прийняти і використати усе виконане Турагентом відповідно до договору.</li>
<li>Забезпечити проходження Туристами профілактики у випадку здійснення подорожі до країн з високим ризиком інфекційних захворювань.</li>
<li>Забезпечити наявність у Туристів належного фізичного стану, необхідного для виконання програми Туру.</li>
<li>Забезпечити наявність у Туристів оригіналів документів, необхідних для виїзду з України, в&rsquo;їзду в усі країни по програмі туру та повернення в Україну.</li>
<li>Забезпечити дотримання Туристами громадського порядку, прав і законних інтересів інших осіб та організацій, вимог законів, чинних на території країн перебування.</li>
<li>Забезпечити дотримання Туристами під час Туру правил особистої гігієни, безпеки і збереження особистого майна.</li>
<li>Забезпечити повагу Туристами політичного і соціального ладу, традицій, звичаїв, релігійних вірувань країн перебування.</li>
<li>Забезпечити дотримання Туристами вказівок керівника групи, представників обслуговуючих компаній та приймаючої сторони.</li>
<li>Забезпечити дотримання Туристами програми Туру.</li>
<li>Оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю, якщо віза не була оформлена заздалегідь та країною в&rsquo;їзду передбачене оформлення (придбання) візи у спрощеному порядку.</li>
<li>Своєчасно та в повному обсязі здійснити оплату за замовлення та споживання (використання) Туристами додаткових послуг в місцях проживання та перебування.</li>
<li>Повернутись в Україну в терміни, передбачені умовами Туру та чинною візою.</li>
<li>Самостійно сплатити всі витрати, пов&rsquo;язані із затримкою Туристів при поверненні з туру.</li>
<li>У випадку відмови від цього Договору:
<ul>
<li>сплатити Турагенту грошові кошти згідно положень даного Договору;</li>
<li>повернути Турагенту невикористаний страховий поліс, ваучер та інші документи, які дають право Туристам Замовника на отримання ними Турпродукту.</li>
</ul>
</li>
<li>Дотримуватись конфіденційності умов даного Договору.</li>
</ul>
</li>
<li><strong>Турагент має право:</strong>
<ul>
<li>Змінювати раніше підтверджене Замовлення, якщо це пов&rsquo;язано з необхідністю гарантування безпеки Туристів.</li>
<li>Змінювати раніше підтверджене Замовлення шляхом заміни послуг на альтернативні послуги такої ж або вищої за рівнем сервісу та/або вартості категорії, змінювати порядок надання таких послуг. У випадку, якщо Туристи скористались альтернативними послугами, послуги за Договором вважаються наданими належним чином.</li>
<li>Збільшувати вартість Турпродукту згідно раніше підтвердженого Замовлення у зв&rsquo;язку із збільшення тарифів на послуги, що входять до складу Турпродукту, введенням нових або збільшенням розміру існуючих податків, зборів та інших обов&rsquo;язкових платежів, зміною курсу національних валют чи іншими об&rsquo;єктивними обставинами.</li>
<li>Анулювати раніше підтверджене Замовлення, при цьому сума відшкодування збитків Замовника обмежується вартістю сплаченої Замовником вартості Турпродукту.</li>
<li>Вимагати від Замовника особистої присутності Туристів в консульській установі, яка видає візу/дозвіл на в&rsquo;їзд до іноземної держави, у визначені консульською установою терміни.</li>
<li>Вимагати від Замовника гарантійну суму (заставу) у розмірі, вказаному Туроператором, та перерахування її Туроператору, що є гарантією виконання зобов&rsquo;язань Туристів, які випливають з умов надання Туристам віз/дозволів на в&rsquo;їзд до іноземної держави, а саме особистий візит в консульську установу, яка видала візу, після закінчення Туру, повернення в день закінчення туру в Україну, та не повернути зазначену заставу Замовнику у випадку порушення Туристами зазначених умов.</li>
<li>Анулювати раніше підтверджене Замовлення у випадку прийняття консульською установою, яка видає візу/дозвіл на в&rsquo;їзд до іноземної держави, рішення про не видачу Туристу в&rsquo;їзної та/або транзитної візи.</li>
<li>Подавати документи Туристів на анулювання виданих їм віз/дозволів на в&rsquo;їзд до іноземної держави в разі невиїзду Туристів в Тур.</li>
<li>Анулювати раніше підтверджене Замовлення та відмовити у наданні замовленого Турпродукту за умови не виконання або неналежного виконання Замовником передбачених Договором зобов'язань Замовника.</li>
</ul>
</li>
<li><strong>Замовник має право:</strong>
<ul>
<li>Отримати Турпродукт відповідно до умов, що вказані в п.1.2 цього Договору.</li>
<li>Вимагати від Турагента надання інформації про хід виконання договору.</li>
<li>Відмовитись від виконання цього Договору, у тому числі при незгоді Замовника зі збільшенням вартості туру більш ніж на 5 відсотків, або просити внести зміни до умов, що вказані в п.1.2 цього Договору, сплативши Турагенту витрати по бронюванню і оформленню Турпродукту відповідно до укладених Турагентом/Туроператором угод із партнерами. Заява Замовника про відмову від туристичних послуг або внесення змін до умов Турпродукту подається Турагенту у письмовій формі і приймається Турагентом до виконання з дня отримання такої заяви.</li>
<li>Самостійно оформити страховку &ndash; медичну і від нещасного випадку &ndash; в страховій компанії, занесеній до Переліку страхових компаній України, що мають ліцензії для реалізації страхових медичних полісів для подорожей у країни ЄС. При цьому протягом 24-х годин з моменту підписання даного договору Замовник повинен надати Турагенту копію або оригінал самостійно оформленого страхового полісу згідно вимог консульської установи, яка видає візу. У випадку не надання Замовником такого полісу протягом 24-х годин даний Договір припиняє дію, при цьому Замовник відшкодовує Турагенту фактично понесені витрати по бронюванню та оформленню Турпродукту.</li>
<li>Вимагати повернення оплачених коштів за ненадані послуги за умови дотримання Туристами вимог п.4 у випадку невиконання умов цього Договору з боку Турагента.</li>
<li>На відшкодування підтверджених документально збитків, заподіяних внаслідок відмови Турагента від виконання цього Договору або розірвання цього Договору крім випадку, коли це відбулося з вини Замовника. При цьому сума відшкодування збитків Замовника обмежується вартістю сплаченої Замовником вартості Турпродукту.</li>
</ul>
</li>
</ul>
</li>
</ol>
<ol start="4">
<li><strong>ПОРЯДОК ПОДАННЯ ТА РОЗГЛЯДУ РЕКЛАМАЦІЙ</strong>
<ul>
<li>У випадку виникнення претензій щодо невідповідності Турпродукту умовам даного Договору Туристи зобов'язані негайно звернутись до представників Туроператора в країні перебування, які мають можливість оперативно усунути недоліки негайно і на місці. Для повної гарантії усунення недоліків на місці Туристи повинні зв'язатися з представником Турагента за телефонами, зазначеними у програмі перебування за кордоном, або за телефонами в офісах в Україні за місцем укладання даного договору.</li>
<li>У випадку, якщо Туристи скористались запропонованою їм альтернативною послугою, претензії вважаються необґрунтованими, а послуги за Договором наданими належним чином.</li>
<li>Якщо звертання Туристів не було задоволено на місці, Замовник має право звернутись до Турагента з рекламацією, яка подається у письмовій формі за місцем укладання даного Договору протягом 10 діб з моменту закінчення туру, додавши до неї копію даного Договору та акт, оформлений по місцю виникнення проблеми та засвідчений підписом представника приймаючого туроператора. При відсутності акту, а також після 10 діб з моменту закінчення Туру, рекламація не приймається, і Замовник несе по ній самостійну відповідальність без права пред'явлення вимог до Турагента.</li>
<li>У випадку документального підтвердження рекламації відповідно до п.4.3 даного Договору та при підтвердженні правдивості вимог, викладених в ній, Турагент визначає розмір і компенсує понесені Замовником збитки.</li>
<li>Усі суперечності, які випливатимуть з умов цього Договору, будуть вирішуватись сторонами шляхом переговорів. У разі недосягнення згоди сторони передають спір на вирішення до відповідного місцевого суду.</li>
</ul>
</li>
</ol>
<ol start="5">
<li><strong>ВІДПОВІДАЛЬНІСТЬ СТОРІН</strong>
<ul>
<li>У випадку порушення своїх зобов&rsquo;язань за цим Договором Сторони несуть відповідальність визначену цим Договором та чинним законодавством. Порушенням зобов&rsquo;язання є його невиконання або неналежне виконання, тобто виконання з порушенням умов, визначених змістом зобов&rsquo;язання.</li>
<li>Турагент несе відповідальність за не надання Замовнику з вини Турагента замовлених і сплачених послуг в кількості, якості і на умовах, передбачених даним Договором, у формі грошової компенсації в розмірі, що не перевищує сплачену Замовником вартість послуг. Якість послуг, що надаються, визначається законодавчими актами, нормами і стандартами країни відвідання і підприємств, установ, що їх надають. Турагент відповідає за виконання прийнятих на себе зобов'язань тільки за умови виконання Замовником вимог Договору.</li>
<li>Турагент несе відповідальність за неналежне зберігання документів Туристів Замовника, що призвело до їхньої втрати, за передачу їх третім особам, а також їхнє використання без належного дозволу Туроператора &ndash; у вигляді повного відшкодування заподіяних збитків.</li>
<li>Надані Замовнику страхові поліси Туристів є договорами страхування, укладеними між Туристами і страховою компанією. При настанні страхового випадку претензії по збитках, компенсаціях, відшкодуваннях тощо мають пред&rsquo;являтися Туристами безпосередньо в страхову компанію, вказану в страховому полісі.</li>
<li>Надані Замовнику перевізні документи Туристів є договорами перевезення, укладеними між Туристами і транспортною компанією, яка відповідно до правил перевезення несе повну відповідальність за відмову у перевезенні, перенесення, затримку, скасування перевезення, зміну умов перевезення, втрату багажу пасажирів або інші порушення встановлених правил або договору перевезення. Транспортна компанія не гарантує час, вказаний в п.1.2 Договору та інших документах, може змінити розклад без попередження, передати Туристів іншому перевізнику, провести заміну транспортного засобу, змінити або відмінити посадку в пунктах, вказаних в квитках. Турагент не несе відповідальності за такі дії перевізника та пов&rsquo;язані з ними зміни обсягів і термінів надання послуг за даним Договором.</li>
<li>Турагент не несе відповідальності за відмову консульською установою, яка видає візу/дозвіл на в&rsquo;їзд до іноземної держави, у видачі в&rsquo;їзної візи Туристам або збільшення строків її оформлення, а також за рішення влади чи відповідальних осіб, якими Туристам відмовлено в можливості в'їзду чи виїзду внаслідок порушення правопорядку або будь-яких інших причин, і за пов'язані з цим наслідки.</li>
<li>Неможливість виконання Туру, що виникла з вини Замовника або Туристів, а також у випадку прийняття консульською установою, яка видає візу/дозвіл на в&rsquo;їзд до іноземної держави, рішення про не видачу Туристам в&rsquo;їзної та/або транзитної візи, не надає Замовнику права відмовитись від виконання Договору у частині оплати вартості Турпродукту, якщо інше не передбачене законодавством України.
<ul>
<li>Замовник зобов'язаний відшкодувати Турагенту в повному обсязі всі та будь-які збитки, заподіяні унаслідок порушення виконання Замовником своїх зобов'язань за даним Договором, заподіяні унаслідок рішень, дій або бездіяльності Замовника або Туристів, в тому числі, але не обмежуючись, збитки, заподіяні Турагенту, Туроператору, партнерам Туроператора &ndash; обслуговуючим компаніям у відповідності й у розмірах, передбачених діючими правилами і законодавством місця заподіяння збитків.</li>
</ul>
</li>
<li>Замовник зобов'язаний відшкодувати Турагенту/Туроператору в повному обсязі витрати Турагента/Туроператора, пов'язані з еміграцією, депортацією, іншими діями Туристів, які не відповідають програмі Туру і потягли за собою додаткові витрати Турагента/Туроператора.</li>
<li>Турагент не несе відповідальність:</li>
</ul>
</li>
</ol>
<ul>
<li>за анулювання Замовлення та не надання Турпродукту у разі виникнення негативних наслідків з причини надання Замовником недостовірних, недійсних, неправильно оформлених та/або підроблених даних або документів Туристів;</li>
<li>за будь-які недоліки або брак в роботі транспортних компаній, готелів та інших компаній, що надають послуги, які входять до складу Турпродукту, а також за шкоду, заподіяну здоров&rsquo;ю, майну, багажу Туристів з їхньої вини;</li>
<li>за схоронність багажу, документів, грошових та інших цінностей, іншого майна Туристів протягом усього періоду одержання туристами послуг за даним Договором &ndash; таку відповідальність несуть самі Туристи;</li>
<li>за роботу консульських, митних, прикордонних, дорожніх служб, корки на дорогах, погодні умови та пов'язані з цим затримки в Турі, можливі незручності та витрати Туристів;</li>
<li>за оплачені (замовлені) та невикористані за власним розсудом Туристом послуги, які входять до складу Турпродукту, в тому числі з причини хвороби чи дострокового припинення перебування в поїздці &ndash; будь-які компенсації у цих випадках Туристу не виплачуються;</li>
<li>за будь-які додаткові витрати Туристів, в тому числі самостійно придбані (замовлені) Туристами і не передбачені даним Договором послуги, та не відшкодовує витрати Туристів, пов'язані з їх придбанням, замовленням чи споживанням;</li>
<li>за невідповідність наданого Турпродукту сподіванням Туристів та/або відповідно за незадоволення від наданих послуг, оскільки уява кожної конкретної особи носить особистий та суб&rsquo;єктивний характер і не може відповідати загальноприйнятим нормам, у тому числі затвердженим законодавством відповідної країни;</li>
<li>за неповернення Туристів в Україну після термінів закінчення обслуговування та пов&rsquo;язані з цим витрати Туристів, які відшкодовуються за рахунок Замовника.
<ul>
<li>У випадку виникнення обставин непереборної сили сторони звільняються від відповідальності за часткове або повне невиконання будь-якого із зобов'язань за цим Договором, не виконаного на момент виникнення таких обставин.</li>
<li>Обставини непереборної сили повинні бути документально підтверджені відповідними компетентними органами і включають повінь, землетрус, цунамі, епідемії й інші стихійні явища природи, екстремальні погодні умови, пожежі, вибухи, виходи з ладу чи ушкодження транспортних засобів, припинення енергопостачання, зв&rsquo;язку, страйк, саботаж, локаут і інші непередбачені ситуації, війна, революція, масові безладдя, громадські заворушення, введення надзвичайного стану, законні чи незаконні дії органів державної влади і місцевого самоврядування &ndash; далі форс-мажор, але не обмежуються ними.</li>
<li>Сторона, для якої створилася неможливість виконання прийнятих на себе зобов'язань, внаслідок дії форс-мажорних обставин, зобов'язана в письмовій формі та негайно, але не пізніше 48 годин з моменту їх настання, повідомити іншу Сторону про час настання і припинення дії даних обставин. У випадку настання форс-мажорних обставин жодна зі Сторін не буде мати права на компенсацію іншою стороною можливих збитків.</li>
</ul>
</li>
</ul>
<ol start="6">
<li><strong>ТЕРМІН ДІЇ ДОГОВОРУ, ІНШІ УМОВИ</strong>
<ul>
<li>Даний Договір набирає сили з моменту підписання його Сторонами і припиняє свою дію після повного виконання Сторонами своїх зобов&rsquo;язань за ним.</li>
<li>Підписанням даного Договору Замовник, враховуючи вимоги Закону України &laquo;Про захист персональних даних&raquo;, підтверджує та надає Турагенту/Туроператору згоду на обробку персональних даних Туристів, які були або будуть передані Турагенту/Туроператору у зв&rsquo;язку або на виконання даного Договору та замовлення Турпродукту.</li>
<li>Замовник засвідчує і гарантує, що він має всі необхідні правові підстави для передачі вищезгаданих персональних даних Турагенту/Туроператору для їх подальшої обробки з метою організації та надання Туристам будь-яких туристичних послуг, без будь-якого обмеження строком та способом, у т.ч. для їх використання і поширення, зміни, передачі чи надання доступу до них третім особам у випадках, передбачених чинним законодавством України, а також для передачі Турагентом/Туроператором персональних даних для обробки третім особам та здійснення відносно них будь-яких інших дій, якщо це пов&rsquo;язано із захистом прав Турагента/Туроператора за ними, або якщо це необхідно для реалізації Турагентом/Туроператором прав та обов&rsquo;язків, передбачених законом.</li>
<li>Замовник звільняє Турагента/Туроператора від будь-якої відповідальності, у тому числі за будь-яку моральну шкоду, майнові збитки, не отримані доходи (вигоду), завдані будь-яким особам внаслідок будь-яких суперечок, претензій, вимог або судових спорів щодо або у зв&rsquo;язку з персональними даними. Замовник приймає на себе повну відповідальність перед такими третіми особами, у тому числі за відшкодування збитків та шкоди.</li>
<li>Замовник зобов&rsquo;язується відшкодувати Турагенту/Туроператору будь-які майнові збитки, моральну шкоду, не отримані доходи (вигоди), в т.ч. судові витрати та витрати на консультаційні послуги, що виникли внаслідок порушення Замовником зазначених вище засвідчень і гарантій, або у разі задоволення судом позову до Турагента/Туроператора про відшкодування збитків або шкоди у зв&rsquo;язку з переданими Замовником персональними даними.</li>
<li>Вищенаведені зобов&rsquo;язання, засвідчення і гарантії є необмеженими строком, вони є безумовними і безвідкличними.</li>
</ul>
</li>
</ol>
<ol start="7">
<li><strong>РЕКВІЗИТИ ТА ПІДПИСИ СТОРІН</strong></li>
</ol>
<table style="height: 414px;" width="1317">
<tbody>
<tr style="height: 216px;">
<td style="width: 651px; height: 146px;">
<p>Турагент</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
&nbsp;</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</p>
<p>_____________________________ / ___________________</p>
</td>
<td style="width: 657px; height: 146px;">
<p>Замовник</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</p>
<p>__________________________ / ____________________</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: right;">Додаток №1 до</p>
<p style="text-align: right;">Договору на туристичне обслуговування</p>
<p style="text-align: right;">№ <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p style="text-align: right;">&nbsp;</p>
<p style="text-align: right;">Турагент: <?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</p>
<p style="text-align: right;">Згідно угоди №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
&nbsp;від<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
</p>
<p style="text-align: right;"><strong>&nbsp;</strong></p>
<p style="text-align: right;"><strong>Підтвердження замовлення № <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorInvoceNum'];?>
</strong></p>
<p style="text-align: right;">Тур продукт: <strong>&ldquo;_____________________________________________</strong><strong>________________________________________&rdquo;</strong></p>
<p style="text-align: right;">&nbsp;</p>
<p><strong>Строк перебування у місці надання туристичних послуг:</strong></p>
<p>дата початку туристичної подорожі: <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
&nbsp;</p>
<p>дата закінчення туристичної подорожі: <?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</p>
<p>&nbsp;</p>
<p><strong>Характеристика транспортних засобів, що здійснюють перевезення:</strong></p>
<p>вид і категорія:&nbsp; автомобільний/залізничний/повітряний транспорт; автобус категорії D:&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
<p>дата, час і місце відправлення:&nbsp; Згідно інфолиста</p>
<p>дата, час і місце повернення: Згідно інфолиста</p>
<p>&nbsp;</p>
<p><strong>Готелі та інші&nbsp; аналогічні засоби розміщення:</strong></p>
<p>місце розташування: По программі&nbsp;</p>
<p>категорія: По программі&nbsp;</p>
<p>відомості про підтвердження відповідності послуг готелю встановленим вимогам: в готелях та інших аналогічних засобах розміщення є наявні необхідні сертифікати відповідності, відповідно встановленим вимогам країни перебування</p>
<p>строк і порядок оплати готельного обслуговування: готельний збір відсутній</p>
<p>&nbsp;</p>
<p><strong>Види і способи забезпечення харчування:</strong></p>
<p>_______________________________________________________________________________________</p>
<p>в готелях та інших засобах розміщення / за власний рахунок харчування, яке не входить до складу готельного обслуговування</p>
<p>&nbsp;</p>
<p><strong>Мінімальна кількість туристів у групі:</strong></p>
<p>30;</p>
<p>у разі недобору групи Турагент у триденний строк інформує Туриста про те, що туристична подорож не відбудеться через недобір групи</p>
<p>&nbsp;</p>
<p><strong>Програма туристичного обслуговування:</strong></p>
<p>додається до договору та є додатком до Договору на туристичне обслуговування № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
 від&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p><strong>Види екскурсійного обслуговування: </strong></p>
<p>автобусні / пішохідні</p>
<p><strong>Інші послуги, не включені до вартості туристичного продукту: </strong></p>
<p>Страхування для покриття витрат, пов'язаних з анулюванням договору на туристичне обслуговування з ініціативи туриста (гарантійний платіж)</p>
<p>⁯ так&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ⁯ ні</p>
<p>Консульський збір</p>
<p>⁯ так&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ⁯ ні</p>
<p>Візовий збір</p>
<p>⁯ так&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ⁯ ні</p>
<p><strong>Інші суб&rsquo;єкти туристичної діяльності, які надають туристичні послуги, включені до туристичного продукту:</strong></p>
<p>відсутні</p>
<p><strong>Правила в&rsquo;їзду до країни (місця) тимчасового перебування та перебування там:</strong></p>
<p>додаються до договору та є додатком до Договору на туристичне обслуговування № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
 від&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p>*Графік руху за маршрутом; місце, дата та час вильоту/виїзду, тип транспорту або інші характеристики можуть бути змінені Туроператором.</p>
<p>*Поселення та виселення з готелю (звільнення з номеру) здійснюється в залежності від часу вильоту літака та з урахуванням розрахункової години, передбаченої готелем за місцевим часом. Турист самостійно сплачує всі витрати, що виникли внаслідок порушення ним розрахункової години.</p>
<p>* &nbsp;Місця № 45, 46, 47, 48, 49 в автобусі &nbsp;- останній ряд автобуса, спинки сидінь не відкидаються.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>_______________________ Турагент&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;_______________________ Замовник&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p><?php }
}
