<?php
/* Smarty version 3.1.30, created on 2018-10-07 12:32:55
  from "f04893e071eca6f45a1998d3ccbf21e4e806340b" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5bb9d2c7839089_50809146',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5bb9d2c7839089_50809146 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;">&nbsp;<strong>ДОГОВІР № <u></u><u><?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</u><em><u><br /></u></em></strong></p>
<p style="text-align: center;"><strong>НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ</strong></p>
<p>м. Харків&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</p>
<p style="text-align: justify;">Товариство з обмеженою відповідальністю &laquo;ТЕЗ ТУР&raquo; (м. Київ, вул. Червоноармійська, 63, оф. 2; ліцензія Державної служби туризму і курортів на туроператорську діяльність серія АВ, № 566448 від 04.02.2011р.; тел. (044) 495-55-05), надалі Туроператор від імені та за дорученням якого на підставі агентського договору № 6292 від 09.08.2016 р. укладає цей Договір ФОП Саввіна Христина Борисівна ,в особі Саввіної Христини Борисівни, надалі Турагент з одного боку та громадянин (ка) <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
, надалі Турист, з другого боку, уклали даний Договір про нижченаведене:</p>
<p style="text-align: center;"><strong><u>&nbsp;1.&nbsp;</u><u>ПРЕДМЕТ ДОГОВОРУ</u></strong></p>
<p style="text-align: justify;">1.1.Туроператор відповідно до замовлення, поданого Туристом(тами) Турагенту (Додаток № 1 до цього Договору), за плату зобов&rsquo;язується&nbsp; надати Туристу(там) комплекс туристичних послуг (туристичний продукт, Турпродукт).</p>
<p>1.2*Туроператор виконує свої обов&rsquo;язки перед Туристами, як перед солідарними кредиторами.</p>
<p>1.3*Туристи виконують свої обов&rsquo;язки перед Туроператором, як солідарні боржники.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; *пункти застосовуються у випадку укладення цього Договору з групою туристів</p>
<p style="text-align: center;"><strong><u>&nbsp;2.&nbsp;</u><u>ОБОВ&rsquo;ЯЗКИ СТОРІН</u></strong></p>
<p style="text-align: justify;">2.1. Туроператор зобов&rsquo;язується:</p>
<p style="text-align: justify;">2.1.1. Забронювати замовлені Туристом(тами) туристичні послуги та забезпечити його(їх) через Турагента необхідними документами, які посвідчують право Туриста(тів) на отримання туристичних послуг, наприклад, ваучер, страховий поліс, авіаквитки на авіарейси згідно з графіком відправлення за маршрутом, вказаним в замовленні. Передача Туристу(там) документів може здійснюватись в аеропорту вильоту представником Туроператора.</p>
<p style="text-align: justify;">2.1.2. Надати Туристу(там) через Турагента інформацію, передбачену чинним законодавством України.</p>
<p style="text-align: justify;">2.1.3. Протягом 25 (двадцяти п&rsquo;яти) робочих днів з моменту відмови Туриста(тів) від цього Договору повернути йому(їм) грошові кошти, за виключенням сум, зазначених в п. 2.2.10 цього Договору.</p>
<p style="text-align: justify;">Туроператор також повертає Туристу(там) через Турагента усі сплачені Туристом(тами) кошти протягом трьох банківських днів з моменту настання скасувальної обставини, визначеної у п. 6.2 цього Договору.</p>
<p style="text-align: justify;">2.2. Турист(и) зобов&rsquo;язується (ються):</p>
<p style="text-align: justify;">2.2.1. Своєчасно надати документи, необхідні для оформлення поїздки (Туру): паспорти для виїзду за кордон.</p>
<p style="text-align: justify;">2.2.2. Оплатити Туроператору через Турагента до початку туру вартість замовленого туристичного продукту у строк до <?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
.</p>
<p style="text-align: justify;">2.2.3. Не пізніше ніж за 2 (дві) години до часу вильоту (виїзду), якщо про інші строки не попередить Турагент, прибути на вказане Турагентом місце реєстрації. При перебуванні у турі дотримуватись вказівок гідів приймаючої сторони та повідомлень, розміщених в готелі на інформаційних стендах щодо часу вильоту (виїзду) рейсів та часу початку реєстрації.</p>
<p style="text-align: justify;">2.2.4. Дотримуватись правил перебування в країні тимчасового перебування, звичаїв, традицій місцевого населення, а також митних правил та правил в&rsquo;їзду/виїзду до/з країни тимчасового перебування; не порушувати громадський порядок та вимоги законів, чинних на території країни тимчасового перебування; дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях розміщення та перебування. Правила в&rsquo;їзду до країни (місця) тимчасового перебування та перебування там містяться на офіційному сайті туроператора www.tez-tour.com, у його каталогах, а також про них Туриста(тів) інформує Турагент. Підписанням цього договору Турист(и)&nbsp; підтверджує(ють), що він(вони) ознайомлений(і) з усіма зазначеними правилами.</p>
<p style="text-align: justify;">2.2.5. Своєчасно, та в повному обсязі здійснити оплату за використання додаткових послуг в місцях&nbsp; перебування.</p>
<p style="text-align: justify;">2.2.6. Оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю, якщо придбання візи у спрощений спосіб передбачено законодавством країни, до якої в&rsquo;їжджає(ють) Турист(и).</p>
<p style="text-align: justify;">2.2.7. У випадку невідповідності умов туру умовам даного Договору повідомити про це Туроператора через Турагента не пізніше двох тижнів з моменту закінчення подорожі. При цьому до претензії повинен додаватись акт, складений Туристом(тами) та уповноваженим працівником організації, що надавала йому послуги&nbsp; та завірений підписом представника приймаючої сторони&nbsp; в країні перебування, копія цього Договору, копія документа про сплату Туристом(тами) вартості Турпродукту та інші матеріали, які підтверджують факт невідповідності умов туру умовам даного Договору. Відсутність претензії, поданої Туристом(тами) у зазначені строки, свідчить про належне виконання Туроператором зобов&rsquo;язань за цим Договором.</p>
<p style="text-align: justify;">2.2.8. При відмові Туриста(тів) від цього Договору повернути Турагенту Ваучер, страховий поліс та інші документи, що надають право Туристу(там) на отримання туристичних послуг.</p>
<p style="text-align: justify;">2.2.9. Дотримуватись вимог чинного законодавства України щодо перетину Державного кордону України, а також прикордонних та митних правил інших країн, через (до) які (яких) подорожує(ють) Турист(и).</p>
<p style="text-align: justify;">&laquo;2.2.10. Відшкодувати Туроператору його витрати, пов&rsquo;язані з відмовою Туриста(тів) від цього Договору&nbsp; до початку подорожі або при зміні замовлення. Відмовою Туриста(тів) від цього Договору, зокрема, вважається нездійснення ним(и) оплати&nbsp; вартості туристичного продукту в зазначений&nbsp; у п. 2.2.2 Договору строк. Зазначені витрати відповідно до укладених Туроператором угод з основними партнерами, які надають туристичні послуги для реалізації, складають:</p>
<table>
<tbody>
<tr>
<td style="text-align: center;"><strong>Термін відмови туриста(тів) від Договору до початку подорожі</strong></td>
<td style="text-align: center;"><strong>Сума, що підлягає стягненню з Туриста(тів) (витрати Туроператора)</strong></td>
</tr>
<tr>
<td>Від 14 днів до 8 днів</td>
<td>- вартість авіаперевезення до країн, в&rsquo;їзд до яких для громадян України потребує попереднього оформлення візи;</td>
</tr>
<tr>
<td>Від 7 днів&nbsp; до 4 днів</td>
<td>-30 (тридцять) відсотків від вартості Турпродукта*;</td>
</tr>
<tr>
<td>Від 3 днів до 2 днів</td>
<td>- 50 (п&rsquo;ятдесят) відсотків від вартості Турпродукта*.</td>
</tr>
<tr>
<td>Від 1 дня і менше</td>
<td>- 100 (сто) відсотків від вартості Турпродукта*.</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">* Тут до вартості Турпродукта не включена вартість квитків на чартерні та регулярні авіарейси. Турист(и) сплачує(ють) додатково вартість анульованих квитків на чартерні авіарейси та штрафи за ануляцію квитків на&nbsp; рейси&nbsp; регулярних авіаперевезень відповідно до умов тарифу, що застосовується авіаперевізником. Вартість авіаперевезення зазначена на сайті Туроператора www.tez-tour.com</p>
<p style="text-align: justify;">При відмові Туриста(тів) від цього Договору за яким&nbsp; подорож починається у період Новорічних та Різдвяних свят (з 20 грудня по 10 січня), у період Травневих свят (з 26 квітня по 10 травня) у періоди виставок, ярмарок&nbsp; або при зміні Заявки, з Туриста(тів) стягується на користь Туроператора його витрати&nbsp; із забезпечення надання Туристу(там) туристичного продукту. Ці витрати відповідно до укладених Туроператором угод з основними партнерами, які надають туристичні послуги для реалізації, складають:</p>
<table>
<tbody>
<tr>
<td style="text-align: center;"><strong>Термін відмови туриста(тів) від Договору до початку подорожі</strong></td>
<td style="text-align: center;"><strong>Сума, що підлягає стягненню з Туриста(тів) (витрати Туроператора)</strong></td>
</tr>
<tr>
<td>Від 14 днів до 8 днів</td>
<td>-30 (тридцять) відсотків від вартості Турпродукта*;</td>
</tr>
<tr>
<td>Від 7 днів до 2 днів</td>
<td>-50 (п'ятдесят) відсотків від вартості Турпродукта*;</td>
</tr>
<tr>
<td>Від 1 дня та менше</td>
<td>- 100 (сто) відсотків від вартості Турпродукта*.<br /><br /></td>
</tr>
</tbody>
</table>
<p>* Тут до вартості Турпродукта не включена вартість квитків на чартерні та регулярні авіарейси. Турист(и) сплачує(ють) додатково вартість анульованих квитків на чартерні та регулярні авіарейси.</p>
<p style="text-align: justify;">Вартість авіаперевезення зазначена на сайті Туроператора <a href="http://www.tez-tour.com">www.tez-tour.com</a></p>
<p style="text-align: justify;">2.2.11. Якщо розмір витрат Туроператора, яких він зазнав через відмову Туриста(тів) від цього Договору, перевищує розміри, зазначені в п. 2.2.10, Турист(и) відшкодовує(ють) Туроператору витрати у повному обсязі.</p>
<p style="text-align: justify;">2.2.12. Після закінчення подорожі прибути до представництва держави, яке надало Туристу(там) туристичну візу з умовою явки до такого представництва упродовж 15 днів з моменту повернення Туриста(тів) в Україну.</p>
<p style="text-align: center;"><strong><u>3. ВІДПОВІДАЛЬНІСТЬ СТОРІН</u></strong></p>
<p style="text-align: justify;">3.1. У випадку невиконання або неналежного виконання умов даного Договору сторони несуть відповідальність згідно чинного законодавства України та умов цього Договору.</p>
<p style="text-align: justify;">3.2. Турист(и) несе(уть) відповідальність за пошкодження майна або здійснення протиправних дій під час поїздки, згідно з чинним законодавством країни тимчасового перебування.</p>
<p style="text-align: justify;">3.3. У випадку порушення Туристом(тами), який використовує туристичні послуги Туроператора, діючих правил проїзду, реєстрації чи провозу багажу, нанесення збитків майну транспортної компанії чи порушення правил проживання в готелі або недотримання законодавства країни перебування, штрафи стягуються з Туриста(тів) в розмірах, передбачених відповідними правилами і нормами транспортної компанії, готелю, країни перебування. Туроператор в даному випадку відповідальності не несе.</p>
<p style="text-align: justify;">3.4. Турист(и) несе(уть) відповідальність за використання Ваучера, страхового поліса та інших документів, які повинні ним повертатися відповідно до п. 2.2.8. цього Договору.</p>
<p style="text-align: justify;">3.5. У випадку відмови Туроператора від виконання даного Договору, Турист(и) має(ють) право на відшкодування збитків, підтверджених у встановленому порядку та заподіяних внаслідок розірвання даного Договору, крім випадку, коли це відбулося з вини Туриста(тів).</p>
<p style="text-align: justify;">Однією з причин відмови Туроператора від цього Договору є не отримання ним впродовж трьох банківських днів з моменту укладення цього Договору грошових коштів від Турагента, які він отримав від Туриста(ів) за тур. У відповідності до п. 4.3 агентського договору, укладеного між Туроператором та Турагентом, в такому разі Турагент зобов&rsquo;язується негайно повернути Туристу (ам) отримані від нього (них) усі грошові кошти за тур, а також відшкодувати у повному об&rsquo;ємі збитки, заподіяні в наслідок розірвання Договору на туристичне обслуговування.</p>
<p style="text-align: justify;">3.6. У випадках скасування чи зміни часу відправлення та/чи прибуття авіарейсів і пов'язаними з цим змінами тривалості і програми туру, претензії приймаються Туроператором (перевізником за договором) до розгляду. При цьому на Туроператора поширюються всі умови та обмеження відповідальності, які встановлені Правилами повітряних перевезень&nbsp; пасажирів і багажу, Правилами фактичного перевізника, міжнародними конвенціями в галузі повітряних перевезень та іншими нормативними актами в сфері перевезень.</p>
<p style="text-align: justify;">У випадках скасування чи зміни часу відправлення та/чи прибуття регулярних рейсів, відмови у перевезенні на регулярному рейсі і пов'язаними з цим змінами тривалості і програми туру Туроператор, як агент з продажу перевезень авіакомпанії, передає претензії Туриста(тів) на розгляд авіакомпанії,&nbsp; яка уклала з Туристом(тами) за посередництва Туроператора&nbsp; договір(и) перевезення.</p>
<p style="text-align: justify;">3.7. Туроператор не несе відповідальності за схоронність багажу, цінностей та документів Туристів&nbsp; протягом усього періоду перебування у подорожі.</p>
<p style="text-align: justify;">3.8. Туроператор не несе відповідальності, якщо рішенням влади чи відповідних осіб Туристу(там) відмовлено в можливості в'їзду чи виїзду внаслідок порушення правопорядку або інших причин, або якщо внаслідок будь-яких інших причин, незалежних від Туроператора, Турист(и) не скористався(лися) Турпродуктом.</p>
<p style="text-align: justify;">3.9. Туроператор не несе відповідальності щодо відшкодування грошових витрат Туриста(тів) за оплачені послуги, якщо Турист(и) у період обслуговування за своїм розсудом чи в зв'язку із своїми інтересами не скористався(лися) всіма чи частиною запропонованих та сплачених послуг та не відшкодовує Туристу(там) витрати, що виходять за межі послуг, обумовлених цим Договором.</p>
<p style="text-align: justify;">3.10. Туроператор не несе відповідальності за витрати Туриста(тів), пов&rsquo;язані із настанням страхового випадку. У разі настання страхового випадку, претензії та заяви по витратах Турист(и) пред&rsquo;являє(ють) в страхову компанію, вказану в страховому полісі.</p>
<p style="text-align: justify;">3.11. Туроператор не несе відповідальності за відмову посольства іноземної&nbsp; держави у видачі віз Туристу(там) за маршрутом туристичного продукту.</p>
<p style="text-align: justify;">3.12. У випадку невиїзду Туриста(тів) внаслідок неправильного оформлення паспортних, візових та інших документів, Туроператор відповідальності не несе, за винятком випадків коли Туроператор взяв на себе обов&rsquo;язок з оформлення таких документів.</p>
<p style="text-align: justify;">3.13. Розміри відшкодувань, визначені в п. 2.2.10 цього Договору, не розповсюджуються на випадки відмови Туриста(тів) від цього Договору за яким він придбаває спеціальний тур (тури на Мальдіви, в Австрію, на Шрі-Ланку, ОАЕ, Бразилію, Мексику, Італію, Болгарію, Хорватію, Чорногорію, Домініканську республіку, Таїланд, тури по Україні, тури раннього бронювання, а також інші тури, визначені Туроператором, як спеціальні, про що інформується(ються) Турист(и) через Турагента). Інформація про розміри стягнень за відмову Туриста(тів) від виконання цього Договору за яким він придбаває спеціальний тур розміщується на офіційному сайті Туроператора www.tez-tour.com, з якою Турагент ознайомлює Туриста(тів).&nbsp; Підписання цього договору підтверджує згоду Туриста(тів) з розмірами зазначених стягнень.</p>
<p style="text-align: justify;">3.14. Не заселення Туриста(тів) в номер готелю в дату, вказану в замовленні, з причин, що не залежать від дій Туроператора та/або готелю, вважається відмовою Туриста(тів) від виконання цього Договору (строк від одного дня і менше) і тягне за собою застосування п.2.2.10 цього Договору.</p>
<p style="text-align: justify;">3.15. Якщо Турист(и) неправомірно з власної ініціативи залишився(лися) в країні тимчасового перебування&nbsp; після закінчення строку туру, він(вони) зобов&rsquo;язаний(і) компенсувати Туроператору усі його витрати, пов&rsquo;язані з таким неправомірним вчинком.</p>
<p style="text-align: justify;">3.16. У випадку, визначеному у ч. 11 ст. 20 закону України &laquo;Про туризм&raquo;, Туроператор виплачує Туристу(там) компенсацію у розмірі 500 грн. на один ваучер.</p>
<p style="text-align: justify;">3.17. У випадку порушення Туристом(тами) п. 2.2.12 цього Договору, Туроператор має право стягнути з Туриста(тів)&nbsp; штраф у розмірі еквівалентному 500 євро за комерційним курсом Туроператора.</p>
<p style="text-align: center;"><strong><u>4. ЗАГАЛЬНА ВАРТІСТЬ ТУРИСТИЧНИХ ПОСЛУГ</u></strong></p>
<p style="text-align: justify;">4.1. Загальна вартість туристичного продукту, замовленого Туристом(тами): <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн. (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
), що складає еквівалент <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 <?php echo $_smarty_tpl->tpl_vars['data']->value['DealCurrencyName'];?>
&nbsp;за комерційним курсом Туроператора, який наведений на сайті <a href="http://www.www.tez-tour.com">www.www.tez-tour.com</a>.</p>
<p style="text-align: justify;">4.2. Оплата Туроператору через Турагента вартості замовлених туристичних послуг проводитися у готівковій або безготівковій формі за домовленістю&nbsp; з Турагентом.</p>
<p style="text-align: justify;">4.3. Збільшення ціни Турпродукту можливе з моменту укладення цього Договору і до початку туристичної подорожі. При цьому збільшення ціни Турпродукту не може перевищувати п'яти відсотків його початкової ціни, яка визначена у п.4.1 цього Договору. У разі збільшення ціни Турпродукту, Турист(и) до початку подорожі зобов&rsquo;язується(ються) доплатити його вартість. Повідомленням Туриста(тів) про збільшення ціни Турпродукту є рахунок Туроператора, виставлений Турагенту для перерахування останнім коштів, отриманих від Туриста (тів).</p>
<p style="text-align: center;"><strong><u>5. ПОРЯДОК ВИРІШЕННЯ СУПЕРЕЧОК</u></strong></p>
<p style="text-align: justify;">5.1. Всі суперечки, які можуть виникнути в ході виконання даного Договору, Сторони зобов&rsquo;язуються&nbsp; вирішувати шляхом переговорів, а у випадку недосягнення згоди &ndash; згідно чинного законодавства України.</p>
<p style="text-align: center;"><strong><u>6. ДОДАТКОВІ УМОВИ</u></strong></p>
<p style="text-align: justify;">6.1. Даний Договір укладений в двох примірниках українською мовою, що мають однакову юридичну силу, по одному примірнику для кожної Сторони.</p>
<p style="text-align: justify;">6.2. Сторони погодилися з тим, що їх права та обов'язки за цим договором, крім обов'язку Туроператора повернути Туристу(там) сплачені ним(и) кошти в строк, вказаний в п.2.1.3.цього договору, припиняються при настанні скасувальної обставини, якою є відмова партнерів Туроператора, які надають туристичні послуги для реалізації, у наданні таких послуг. Про настання скасувальної обставини, а також про її зникнення Туроператор повідомляє Туриста(тів) через Турагента .</p>
<p style="text-align: justify;">6.3. Даний Договір набуває сили з моменту підписання і діє до повного виконання сторонами своїх зобов&rsquo;язань.</p>
<p style="text-align: justify;">6.4. Туроператор у випадку виникнення обставин непереборної сили має право за погодженням з Туристом(тами) замінити замовлений готель або номер у готелі на рівноцінний або вищої категорії без зниження в класі обслуговування.</p>
<p style="text-align: justify;">6.5. Підписанням цього Договору Турист(и) надає(ють) згоду на обробку його(їх)&nbsp; персональних даних Туроператором та Турагентом&nbsp; з метою забезпечення надання туристичного продукту в обсязі, необхідному для досягнення зазначеної мети. Право визначення обсягу обробки персональних даних Турист(и) надає(ють) Туроператору та Турагенту.</p>
<p style="text-align: justify;">Включення персональних даних Туриста(тів) до бази персональних даних Турагента відбувається в момент укладення цього Договору.&nbsp; Підписанням цього Договору Турист(и) засвідчує(ють) свою обізнаність про таке включення, про свої права,&nbsp; визначені у&nbsp; законі України &laquo;Про захист персональних даних&raquo;,&nbsp; про мету збору даних та осіб, яким передаються його персональні дані.</p>
<p style="text-align: justify;">6.6. Перевезення Туриста(тів) може здійснюватися рейсом будь-якої авіакомпанії, незалежно від того, яка авіакомпанія зазначена у авіаквитку. Туроператор гарантує авіаперевезення Туриста(тів) з міста вильоту до міста призначення. Аеропорти міста вильоту та міста призначення можуть відрізнятися від зазначених в&nbsp; авіаквитку.</p>
<p style="text-align: justify;">6.7. Сторони домовились, що зміна умов Договору з ініціативи Туроператора проводиться шляхом направлення відповідної пропозиції через Турагента Туристу(там), який(і) в письмовій формі протягом доби з моменту отримання такої пропозиції повідомляє(ють) через Турагента Туроператора про своє рішення. Не надходження відповіді Туриста(тів), поданої ним через Турагента,&nbsp; протягом зазначеного в даному пункті строку Сторони вважають згодою Туриста(тів) на зміну умов даного Договору.</p>
<p style="text-align: justify;">6.8. Усі правовідносини, що виникають з цього Договору або пов'язані із ним, у тому числі пов'язані із дійсністю, укладенням, виконанням, зміною та припиненням цього Договору, тлумаченням його умов, визначенням наслідків недійсності або порушення Договору, регламентуються цим Договором та відповідними нормами чинного в Україні законодавства, а також застосовними до таких правовідносин звичаями ділового обороту на підставі принципів добросовісності, розумності та справедливості.</p>
<p style="text-align: justify;">6.9. Після набрання чинності цим Договором всі попередні переговори за ним, листування, попередні договори, протоколи про наміри та будь-які інші усні або письмові домовленості Сторін з питань, що так чи інакше стосуються цього Договору, втрачають юридичну силу, але можуть братися до уваги при тлумаченні умов цього Договору.</p>
<p style="text-align: justify;">6.10. Сторони несуть повну відповідальність за правильність вказаних ними у цьому Договорі реквізитів та зобов'язуються своєчасно у письмовій формі повідомляти іншу Сторону про їх зміну, а у разі неповідомлення несуть ризик настання пов'язаних із цим несприятливих наслідків.</p>
<p style="text-align: justify;">6.11. Додаткові угоди та додатки до цього Договору є його невід'ємними частинами і мають юридичну силу у разі, якщо вони викладені у письмовій формі та підписані Сторонами.</p>
<p style="text-align: center;"><strong><u>7. РЕКВІЗИТИ СТОРІН</u></strong></p>
<p style="text-align: right;">&bdquo;Мною отримана вся необхідна інформація, передбачена&nbsp;законом України &bdquo;Про туризм&rdquo;</p>
<table>
<tbody>
<tr>
<td width="340">
<p style="text-align: center;"><strong>ЗА ТУРОПЕРАТОРА</strong></p>
<p style="text-align: center;"><strong>ФОП Саввіна Христина Борисівна</strong></p>
</td>
<td width="369">
<p style="text-align: center;"><strong>ТУРИСТ(И*): &nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="340">
<p>м. Харків, вул. Героїв Праці, 7, ТРЦ "Караван"</p>
<p>рах. № 26004052328313</p>
<p>у ПАТ КБ "ПРИВАТБАНК"</p>
<p>МФО 351533</p>
<p>ЄДРПОУ 2875914543</p>
<p>Номера телефонів: +38 (057) 755 50 51, +38 (099) 425 03 03</p>
<p>Електронна пошта: ks@zamir.in.ua</p>
<p>http://zamir.in.ua/</p>
</td>
<td width="369">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p>Паспорт: <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
 , виданий <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedBy'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
</p>
<p>Адреса реєстрації: <?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</p>
<p>Номер телефону: <?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</p>
<p>Електронна пошта: <?php echo $_smarty_tpl->tpl_vars['data']->value['EmailHome'];?>
</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="340">
<p>&nbsp;</p>
<p>______________________/Саввіна Христина Борисівна</p>
<p><strong>М.П.</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Менеджер ______________________ <?php echo $_smarty_tpl->tpl_vars['data']->value['ManagerName'];?>
</p>
</td>
<td width="369">
<p>&nbsp;</p>
<p>______________________/<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: right;"><strong>*зазначається ПІБ та інші дані кожного з туристів разом з підписом. Допускається підписання&nbsp; представником, які має належним чином оформлені повноваження</strong></p>
<div style="page-break-before: always;">&nbsp;</div>
<p style="text-align: right;"><strong>Додаток №1 до договору на туристичне обслуговування від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p style="text-align: right;">&nbsp;</p>
<p style="text-align: center;"><strong>ЗАМОВЛЕННЯ</strong></p>
<p style="text-align: center;"><strong>(програма туристичного обслуговування)</strong></p>
<table style="height: 1811px;">
<tbody>
<tr style="height: 118px;">
<td style="height: 118px; width: 225px;" width="225">
<p style="text-align: center;"><strong>Дата початку/закінчення туристичного обслуговування</strong></p>
</td>
<td style="height: 118px; width: 849px;" colspan="3" width="475">
<p>з <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 по <?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</p>
</td>
</tr>
<tr style="height: 100px;">
<td style="height: 386px; width: 225px;" rowspan="3" width="225">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>Перевезення</strong></p>
</td>
<td style="text-align: center; height: 100px; width: 142px;" width="142">
<p>Вид / категорія ТЗ*</p>
</td>
<td style="height: 100px; width: 707px;" colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
</td>
</tr>
<tr style="height: 143px;">
<td style="text-align: center; height: 143px; width: 142px;" width="142">
<p>Відправлення</p>
<p>дата/час/місце</p>
</td>
<td style="height: 143px; width: 707px;" colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
/<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalAirport'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightACityDepartureAirport'];?>
</p>
</td>
</tr>
<tr style="height: 143px;">
<td style="text-align: center; height: 143px; width: 142px;" width="142">
<p>Повернення</p>
<p>дата/час/місце</p>
</td>
<td style="height: 143px; width: 707px;" colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
/<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityArrivalAirport'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityDepartureAirport'];?>
</p>
</td>
</tr>
<tr style="height: 100px;">
<td style="height: 690px; width: 225px;" rowspan="6" width="225">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>Розміщення</strong></p>
</td>
<td style="text-align: center; height: 100px; width: 142px;" width="142">
<p>Готель/категорія</p>
</td>
<td style="height: 100px; width: 707px;" colspan="2" width="333">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelStarsName'];?>
</p>
</td>
</tr>
<tr style="height: 118px;">
<td style="text-align: center; height: 118px; width: 142px;" width="142">
<p>Розташування готелю</p>
</td>
<td style="height: 118px; width: 707px;" colspan="2" width="333">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
</td>
</tr>
<tr style="height: 118px;">
<td style="text-align: center; height: 118px; width: 142px;" width="142">
<p>Підтвердження відповідності</p>
</td>
<td style="height: 118px; width: 707px;" colspan="2" width="333">
<p>&nbsp;</p>
</td>
</tr>
<tr style="height: 118px;">
<td style="text-align: center; height: 118px; width: 142px;" width="142">
<p>Строк перебування в готелі</p>
</td>
<td style="height: 118px; width: 707px;" colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['AmountNight'];?>
 ночей</p>
</td>
</tr>
<tr style="height: 118px;">
<td style="text-align: center; height: 118px; width: 142px;" width="142">
<p>Номер (standart, інше)</p>
</td>
<td style="height: 118px; width: 707px;" colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
</p>
</td>
</tr>
<tr style="height: 118px;">
<td style="text-align: center; height: 118px; width: 142px;" width="142">
<p>Тип (SNG, DBL, DBL+EX.BED, інше)</p>
</td>
<td style="height: 118px; width: 707px;" colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</p>
</td>
</tr>
<tr style="height: 100px;">
<td style="height: 100px; width: 225px;" width="225">
<p style="text-align: center;">&nbsp;<strong>Харчування</strong>&nbsp; (BB, HB, ALL,&nbsp; інше)</p>
</td>
<td style="height: 100px; width: 849px;" colspan="3" width="475">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
</td>
</tr>
<tr style="height: 100px;">
<td style="height: 100px; width: 225px;" width="225">
<p style="text-align: center;"><strong>Екскурсії</strong>&nbsp;(так або ні/назва)</p>
</td>
<td style="height: 100px; width: 849px;" colspan="3" width="475">
<p>&nbsp;</p>
</td>
</tr>
<tr style="height: 118px;">
<td style="height: 42px; width: 225px;" width="225">
<p style="text-align: center;"><strong>Трансфер</strong> (груповий, індивідуальний, vip)</p>
</td>
<td style="height: 42px; width: 849px;" colspan="3" width="475">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
</td>
</tr>
<tr style="height: 99px;">
<td style="height: 199px; width: 225px;" rowspan="2" width="225">
<p style="text-align: center;"><strong>&nbsp;&nbsp;Страхування</strong></p>
</td>
<td style="height: 99px; width: 530px;" colspan="2" width="151">
<p>Страховик, що здійснює обов&rsquo;язкове медичне та від&nbsp; нещасного випадку страхування</p>
</td>
<td style="height: 99px; width: 319px;" width="323">
<p>&nbsp;</p>
</td>
</tr>
<tr style="height: 100px;">
<td style="height: 100px; width: 530px;" colspan="2" width="151">
<p>Страховик, що здійснює добровільне страхування&nbsp;</p>
</td>
<td style="height: 100px; width: 319px;" width="323">
<p>&nbsp;</p>
</td>
</tr>
<tr style="height: 100px;">
<td style="height: 54px; width: 225px;" width="225">
<p style="text-align: center;"><strong>Інші послуги</strong></p>
</td>
<td style="height: 54px; width: 849px;" colspan="3" width="475">
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p><strong>* ТЗ &ndash; транспортний засіб</strong></p>
<p style="text-align: center;">&nbsp;<em>ПАСПОРТНІ ДАНІ ТУРИСТА(ІВ)</em></p>
<p style="text-align: center;"><em>(латинськими літерами, як в закордонному паспорті)</em></p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: justify;"><strong>____________________ ФОП Саввіна Х.Б.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Турист(и)______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</strong></p>
<p style="text-align: justify;"><strong>М.П.</strong></p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Відповідальний менеджер: ___________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ManagerName'];?>
</p><?php }
}
