<?php
/* Smarty version 3.1.30, created on 2017-02-21 16:17:33
  from "f7e234ef66a8ba6a6a5f8a0504f85020d0d7d965" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_58ac4bfd3ae142_51779897',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_58ac4bfd3ae142_51779897 (Smarty_Internal_Template $_smarty_tpl) {
?>
<div class="page" title="Page 1">
<div class="layoutArea">
<div class="column">
<h4 style="text-align: center;">ДОГОВІР<br /> НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ No&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</h4>
<p style="text-align: justify;">м. Київ &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
р.</p>
<p style="text-align: justify;"><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
, надалі &ldquo;ТУРАГЕНТ&rdquo;, в особі <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
, що діє за дорученням Товариства з обмеженою відповідальністю &laquo;АЛЬФ ТУРИСТИЧНИЙ ОПЕРАТОР&raquo; (ліцензія Держагенства України з туризму та курортів від &laquo;16&raquo; серпня 2012 р., серія АГ No 581276), надалі &ldquo;ТУРОПЕРАТОР&rdquo;, на підставі Агентського договору на реалізацію туристичних послуг No <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
&nbsp;від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 р., з однієї сторони,&nbsp;та Громадянин (ка) <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 &nbsp;паспорт <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
, що діє на підставі особистого волевиявлення, який (а) діє від свого імені та від імені осіб, які уповноважили його (її) по довіреності на укладення даного Договору, а саме:</p>
<p style="text-align: justify;"><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>Громодянин(ка) <?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
 <?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
 <br /><?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<p style="text-align: justify;">кожний з яких надалі Турист, а разом надалі - "Сторони", з іншого боку, діючи добровільно, розуміючи значення своїх дій, попередньо ознайомлений з приписами цивільного законодавства, що регулюють укладений ним правочин (зокрема, з вимогами щодо недійсності правочину), розуміючи правові наслідки укладення цього правочину, керуючись ст.ст. 202-204, 626, 627 ЦК України, уклали цей Договір (далі &ndash; Договір) про наступне:</p>
<p style="text-align: justify;">1. ПРЕДМЕТ ДОГОВОРУ</p>
<p style="text-align: justify;">1.1. Згідно із замовленням Туриста, Туроператор за встановлену в цьому договорі плату, в інтересах та за рахунок Туриста, від власного імені, або від імені Туриста, зобов'язується забезпечити надання Туристу й особам, що слідують з ним, комплексу туристичних послуг, а Турист зобов&rsquo;язується на умовах даного Договору прийняти і оплатити їх.<br /> 1.2. Умови і перелік замовлених туристичних послуг (туристичного продукту) для наступних туристів:</p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<br />
<p style="text-align: justify;">1.2.1. Країна: <?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</p>
<p style="text-align: justify;">1.2.2. Маршрут (Курорт): <?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
<p style="text-align: justify;">1.2.3. Готель (інші засоби розміщення): <?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
</p>
<p style="text-align: justify;">1.2.4. Вид і спосіб забезпечення харчування: <?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
, <?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
, <?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
,&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
<p style="text-align: justify;">1.2.5. Трансфер: <?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
<p style="text-align: justify;">1.2.6. Види екскурсійного обслуговування: _____________________________</p>
<p style="text-align: justify;">1.2.7.Строк перебування у місці надання туристичних послуг:</p>
<p style="text-align: justify;">- дата початку туристичного обслуговування: <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
</p>
<p style="text-align: justify;">- дата закінчення туристичного обслуговування: <?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
<br /> 1.2.8. Інші послуги: інформаційно-консультаційні послуги Турагента (пошук та бронювання, інформування про країну перебування, тощо) складає&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumPremia'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumPremiaString'];?>
)<br /> 1.2.9. Туристичний продукт належить туроператору: ТОВ &laquo;АЛЬФ ТУРИСТИЧНИЙ ОПЕРАТОР&raquo;, 01001, м. Київ, провулок Михайлівський, 12/1, тел./факс: (044) 278-61-44.<br /> 1.2.10. Умови і перелік замовлених туристичних послуг (туристичного продукту), крім умов, визначених цим пунктом Договору, також визначаються відповідним ваучером, який є невід&rsquo;ємною частиною цього Договору.<br /> 1.3. Даний договір за своїм змістом є змішаним у відповідності зі ст. 628 ЦК України і містить у собі зобов'язання договору про надання послуг і договору доручення.<br /> 1.4. Турагент виступає як посередник між Туристом, з одного боку, і транспортними, страховими компаніями, готелями та іншими підприємствами, установами (наприклад посольствами), які забезпечують туристичні послуги, з іншого боку. По угодах, оформлених Турагентом або Туроператором з іншими особами, які є безпосередніми надавачами відповідних послуг (транспортних, страхових, екскурсійних, послуг з розміщення та проживання та т.і.), здобуває права і стає зобов'язаним Турист, навіть якщо Турагент/Туроператор і були названі в угоді, чи вступили у безпосередні відносини по виконанню угоди, зробивши юридичні дії (оплати, оформлення документів і т.і.).</p>
<p style="text-align: justify;">2. ПРАВА ТА ОБОВ'ЯЗКИ СТОРІН</p>
<p style="text-align: justify;">2.1. Турагент зобов'язаний:</p>
<p style="text-align: justify;">2.1.1. Інформувати ТУРИСТА про: основні вимоги пропонованих до оформлення виїзних/в&rsquo;їзних документів та правила в&rsquo;їзду до країни тимчасового перебування; медичні застереження стосовно здійснення туристичної поїздки; місцезнаходження, поштові реквізити ТУРОПЕРАТОРА; умови перебування в країні тимчасового перебування туриста; характеристику готелів, у тому числі відомості про правила тимчасового перебування; умови обов&rsquo;язкового страхування; розміри фінансового забезпечення ТУРАГЕНТА; строки і порядок оплати готельного обслуговування; програму туру та можливі зміни в програмі; дату і час початку та закінчення туристичного обслуговування; ціну і порядок здійснення оплати; характеристику транспортних засобів, що здійснюють перевезення; місце перебування організації, уповноваженої ТУРОПЕРАТОРОМ на прийняття претензій ТУРИСТА.</p>
</div>
</div>
</div>
<div class="page" style="text-align: justify;" title="Page 2">
<div class="layoutArea">
<div class="column">
<p>2.1.2. Ознайомити ТУРИСТА із звичаями місцевого населення, з релігійними обрядами, святинями, пам'ятниками архітектури, природи, історії, культури й іншими об'єктами туристичного показу, що знаходяться під особливою охороною, з станом навколишнього середовища, з санітарною та епідеміологічною обстановкою в країні (місці) подорожі.<br /> 2.1.2. Забезпечити бронювання туристичних послуг відповідно до п 1.2. цього Договору.</p>
<p>2.1.3. Видати Туристу документи, що забезпечують надання йому туристичних послуг, передбачених п 1.2. даного Договору, за умови повної сплати Туристом вартості туристичного продукту у строки встановлені даним Договором.<br /> 2.1.4. Надати Туристу повну і достовірну інформацію, передбачену чинним законодавством України та зокрема ст. 19-1 та ст.20 Закону України &laquo;Про туризм&raquo;.</p>
<p>2.1.5. Надати Туристу документ, що підтверджує оплату ним вартості туристичних послуг згідно з умовами даного Договору.</p>
<p>2.2. Турист зобов'язаний:</p>
<p>2.2.1. Своєчасно надати Турагенту повну і достовірну інформацію та чинні (легітимні) документи, необхідні для виконання договору на туристичне обслуговування у тому числі:<br /> - достовірні відомості з місця роботи;<br /> - інформацію про порушення законодавства, митного, прикордонного та/або візового режиму з боку туриста, якщо такі порушення мали місце в минулому.</p>
<p>У разі виникнення негативних наслідків з причини надання туристом недостовірних, недійсних, неправильно оформлених та/або підроблених даних або документів та виникнення у зв&rsquo;язку з цим матеріальних витрат (збитків) Турагента/Туроператора, Турагент/Туроператор не несуть відповідальності за скасування (ануляцію) туру.<br /> 2.2.2. Вчасно приймати і використовувати усе виконане Тургентом/Туроператором відповідно до цього Договору.</p>
<p>2.2.3. Оплатити вартість туристичних послуг зазначену у п. 3.1. у строки зазначені у цьому Договорі, якщо інші строки на вказано у рахунку на оплату Туру.<br /> 2.2.4. Своєчасно та в повному обсязі здійснити оплату за замовлення та споживання (використання) додаткових послуг в місцях проживання та перебування.</p>
<p>2.2.5. У разі збільшення вартості туру, доплатити відповідну суму Турагенту, протягом 3-х робочих днів з моменту отримання відповідної вимоги Турагента про таку доплату.<br /> 2.2.6. У випадку порушення міграційних, митних або прикордонних правил, відшкодувати заподіяні цим збитки або витрати відповідного перевізника, та/або Турагента чи Туроператора, чи іншої особи, протягом 3-х робочих днів з моменту отримання відповідної вимоги про це.</p>
<p>2.2.7. У випадку невідповідності умов туру умовам даного Договору, Турист зобов&rsquo;язаний повідомити про це представника приймаючої сторони в місці тимчасового перебування якомога скоріше, але не пізніше 2-х діб з моменту їх виявлення, а так само повідомити Турагента/Туроператора протягом 14 днів з моменту закінчення подорожі у порядку, встановленому п.6 даного Договору. В іншому випадку претензії Туриста не приймаються та компенсації не підлягають.</p>
<p>2.2.8. Не порушувати громадський порядок, права і законні інтереси інших осіб та вимоги законів, чинних на території країни тимчасового перебування.<br /> 2.2.9. Дотримуватись вимог чинного законодавства України, щодо перетину Державного кордону України, а також прикордонних та митних правил інших країн, через (до) які (яких) подорожує Турист, виконувати санітарні й інші правила.</p>
<p>2.2.10. Поважати політичний і соціальний лад, традиції, звичаї, релігійні вірування країни (місця) перебування.</p>
<p>2.2.11. Берегти навколишнє середовище, дбайливо відноситися до об'єктів природи і культурної спадщини в країні (місці) тимчасового перебування.<br /> 2.2.12. Дотримуватися під час поїздки правил особистої безпеки і гігієни.<br /> 2.2.13. Відшкодувати Турагенту/Туроператору збитки та штрафні санкції (покладені на Турагента/Туроператора або іншу особу, яка надає послуги у складі Турпродукту), заподіяні своїми неправомірними діями, у тому числі, але не обмежуючись: - через порушення, пов&rsquo;язані з неналежним оформленням документів для перетину Державного кордону України;</p>
<p>через порушення Туристом візового режиму в країні перебування - виплатити штрафні санкції імміграційних служб країни перебування Туриста і всі можливі витрати по його депортації.<br /> 2.2.14. Оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю, якщо віза не була оформлена заздалегідь.</p>
<p>2.2.15. У випадку відмови від цього Договору до початку туристичного обслуговування (поїздки) сплатити Турагенту/Туроператору понесені ними витрати, пов&rsquo;язані з виконанням цього Договору до моменту відмови, а також пов&rsquo;язані з цим збитки Турагента/Туроператора.</p>
<p>Сторони домовились, якщо інша сума витрат не буде розрахована та визначена Турагентом/Туроператором на підставі відповідних підтверджень приймаючої сторони, та/або інших осіб, залучених Турагентом/Туроператором до надання туристичних послуг, розмір витрат Турагента/Туроператора, пов&rsquo;язаних з виконанням цього Договору з моменту підтвердження замовлення туриста та до моменту його відмови, визначається відповідно до Додатку No 1 до цього Договору.</p>
<p>2.2.16. У разі не використання Турпродукту, який містить у своєму складі послуги Туроператора з візового оформлення документів Туриста, Турист зобов&rsquo;язується надати Турагенту/Туроператору відповідні документи, що підтверджують поважність не використання Турпродукту протягом 1-го робочого дня з моменту початку туру, а також здійснити повторне замовлення Турпродукту у Туроператора, в місячний термін, після закінчення поважних обставин, внаслідок яких Турист не зміг скористатися Турпродуктом, але в межах строку дії візи, використати Турпродукт та надати Турагенту/Туроператору відповідні документи (паспорт), що підтверджують використання Турпродукту в термін дії візи, - протягом 1-го робочого дня з моменту закінчення туру, або надати паспорт Турагенту/Туроператору для передачі його в консульську установу з метою ануляції візи, протягом 1-го робочого дня, який зазначений як перший день туру, яким Турист не скористався.</p>
<p>2.2.17. Протягом 3-х робочих днів, з моменту порушення зобов&rsquo;язань, зазначених в п. 2.2.16. цього Договору, Турист зобов&rsquo;язується відшкодувати Турагенту/Туроператору всі збитки та будь-які витрати та/або штрафні санкції (покладені на Турагента/Туроператора або іншу особу, яка надає послуги у складі Турпродукту), заподіяні своїми неправомірними діями, у тому числі, але не обмежуючись: через не використання Турпродукту, який містить у своєму складі послуги Туроператора з візового оформлення документів Туриста, без поважних причин (захворювання або смерті), якщо Турист не надасть/несвоєчасно надасть Турагенту/Туроператору відповідні документи, що підтверджують поважність не використання Турпродукту, або не скористається новими послугами Туроператора протягом місячного строку, з їх відповідною оплатою, після закінчення поважних обставин, або не надасть/не своєчасно надасть паспорт для передачі його в консульську установу з метою ануляції візи за тур, яким Турист не скористався. Розрахунок збитків та витрат за цим п.2.2.17. Договору здійснюється Туроператором самостійно, а сума збитків зазначається в рахунку Турагента/Туроператора.</p>
<p>2.2.18 протягом 14 (чотирнадцяти) календарних днів після повернення з туристичної подорожі в Україну з&rsquo;явитися в офіс ТУРАГЕНТА для підписання Акту наданих послуг. При не з&rsquo;явленні для підписання Акту&nbsp; або ненадання обґрунтованої відмови від підписання, Акт вважається таким, що прийнятий без зауважень та підписаний двома Сторонами.</p>
</div>
</div>
</div>
<div class="page" style="text-align: justify;" title="Page 3">
<div class="layoutArea">
<div class="column">
<p>2.3. Турагент має право:</p>
<p>2.3.1. Одержувати від Туриста повну і достовірну інформацію і документи, необхідні для надання послуг в обсязі і термінах передбачених даним договором.<br /> 2.3.2. У випадку істотної зміни обставин, передбачених п. 5.2. даного договору і не пізніше ніж за 10 днів до початку туру (якщо його тривалість більш ніж 10 днів), за 5 днів до початку туру (якщо його тривалість від 2 до 10 днів), за 48 годин до початку туру (якщо його тривалість складає 1 день) змінити тривалість і маршрут туру, клас обслуговування, вид транспорту, а також збільшити або зменшити обумовлену вартість туру до 5 відсотків при своєчасному інформуванні Туриста, а більш ніж на 5 відсотків тільки при згоді Туриста.</p>
<p>2.3.3. У випадку відсутності можливості надати послуги відповідно до даного договору усно (в телефонному режимі) запропонувати Туристу альтернативний набір послуг. У випадку, якщо Турист скористався запропонованими йому альтернативними послугами, послуги за Договором вважаються наданими належним чином.<br /> 2.3.4. У виключних випадках змінювати готелі на готелі тієї ж або вищої категорії в разі неможливості надання послуг у засобах розміщення обумовленої якості та класу, внаслідок подій, які сталися з причин, незалежних від Турагента/Туроператора, в тому числі за рішенням готелю, та або приймаючої сторони, про що Турист має бути проінформованим Турагентом; оперативно змінювати порядок проведення екскурсійних, та/або культурних, та/або пізнавальних заходів, передбачених цим Договором.</p>
<p>2.4.Турист має право:</p>
<p>2.4.1. Вимагати від Турагента надання інформації про хід виконання договору.<br /> 2.4.2. Турист має право, сплативши Турагенту/Туроператору витрати, пов&rsquo;язані з виконанням цього Договору з моменту підтвердження замовлення Туриста, та до моменту його відмови, (якщо інший порядок відшкодування витрат не встановлено у Додатку No1 до цього Договору) відмовитись від виконання цього Договору або просити внести зміни до умов, що вказані в п.1.2. цього Договору. Заява Туриста про відмову від туристичних послуг або внесення змін до умов туру подається Турагенту у письмовій формі і приймається Турагентом до виконання з дня отримання такої заяви.<br /> 2.4.3. Самостійно оформити страховку (медичну і від нещасливого випадку). При цьому протягом 24-х годин з моменту підписання даного договору Турист повинен надати Турагенту копію самостійно оформленого поліса іншої страхової компанії. У випадку не надання Туристом такого поліса протягом 24-х годин, Турагент має право в односторонньому порядку розірвати цей Договір, при цьому Турист відшкодовує Турагенту/Туроператору фактично понесені витрати по бронюванню та оформленню туру (виконанню замовлення Туриста).<br /> 2.4.4. У випадку невиконання умов цього Договору з боку Турагента/Туроператора, Турист має право вимагати повернення оплачених коштів за ненадані послуги, за умови дотримання вимог п. 2.2.5. та п.6 цього Договору.<br /> 2.4.5. У випадку відмови Турагента/Туроператора від виконання цього Договору, Турист має право на відшкодування підтверджених документально збитків, заподіяних внаслідок розірвання цього Договору, крім випадку, коли це відбулося з вини Туриста.</p>
<p>3. ПОРЯДОК РОЗРАХУНКІВ</p>
<p><strong>3.1. Загальна вартість послуг, зазначених у п.1.2. цього Договору складає:</strong><br /><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн&nbsp;(<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
). Повна оплата вартості послуг здійснюється Туристом до <?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
, якщо інші терміни не зазначені у рахунку на оплату.</strong><br /> 3.2. У випадку несплати або неповної оплати Туристом вартості туристичних послуг у строки, передбачені п. 3.1. даного Договору, Турагент має право відмовити Туристу в наданні туристичних послуг, при цьому Турист відшкодовує Турагенту/Туроператору фактично понесені витрати по бронюванню і оформленню туру (виконанню замовлення Туриста).</p>
<p>4. ВІДПОВІДАЛЬНІСТЬ СТОРІН</p>
<p>4.1. За невиконання або неналежне виконання своїх обов'язків сторони несуть відповідальність згідно з чинним законодавством України.<br /> 4.2. Відповідальність за надання страхових послуг несе відповідний страховик. При настанні страхового випадку, претензії по збитках, компенсаціях мають пред&rsquo;являтися Туристом безпосередньо в страхову компанію, вказану в страховому полісі. 4.3. Надані Туристу перевізні документи (авіа, з/д, авто і т.д.) є договором перевезення, укладеним між ним і перевізником, що несе відповідно до правил перевезення, в тому числі &ndash; міжнародних, повну відповідальність за відмову у перевезенні, перенесення, затримку, скасування перевезення, зміну умов перевезення, втрату багажу пасажирів або інших порушень встановлених правил або договору перевезення. Перевізник не гарантує час, вказаний в розкладі, що зазначений в п.1.2. Договору та інших документах, може змінити розклад без попередження, передати зобов&rsquo;язання з перевезення Туриста на виконання іншому перевізнику, провести заміну повітряного судна чи іншого засобу, змінити або відмінити посадку в пунктах вказаних в авіаквитках. Турагент/Туроператор не несуть відповідальності за пов&rsquo;язані з цими обставинами зміни обсягів і термінів надання послуг за даним договором та можливі збитки і витрати Туриста.</p>
<p>4.4. Турагент/Туроператор не несуть відповідальності за схоронність багажу, цінностей і документів Туриста та осіб, що подорожують з ним, протягом усього періоду одержання послуг за даним Договором. Відповідальність за схоронність свого майна як на території України, так і за її межами несе або сам Турист, або особа, якій це майно було довірено для транспортування або на збереження (схов).</p>
</div>
</div>
</div>
<div class="page" style="text-align: justify;" title="Page 4">
<div class="layoutArea">
<div class="column">
<p>4.5. У випадку заподіяння Туристом збитків майну в місцях розміщення і слідування, майну транспортної компанії, а також при недотриманні законодавства країни перебування, Турист зобов&rsquo;язаний негайно відшкодувати ці збитки безпосередньо особі, якій їх було завдано, а у разі відшкодування цих збитків Турагентом/Туроператором, або стягнення з останніх, - відшкодувати такі збитки Турагенту/Туроператору протягом 3-х днів з моменту заяви Турагентом/Туроператором вимоги про це. Відшкодування можливих збитків здійснюється Туристом у відповідності й у розмірах, передбачених діючими правилами і законодавством місця завдання шкоди/збитків або вирішення спору.</p>
<p>4.6. Турагент/Туроператор не несуть відповідальність у випадку неповернення Туриста в Україну після термінів закінчення обслуговування. Усі фінансові претензії до Турагента/Туроператора, пов'язані з еміграцією, чи депортацією, іншими діями Туриста, які не відповідають програмі обслуговування і потягли за собою додаткові витрати Турагента/Туроператора, відшкодовуються за рахунок Туриста. При цьому, Турагент/Туроператор залишають за собою право стягнути з Туриста заподіяний йому збиток у судовому порядку.</p>
<p>4.7. Турагент/Туроператор не несуть відповідальності за відмову консульських служб посольств у видачі в&rsquo;їзної візи Туристу, або збільшення строків її оформлення, а також якщо рішенням влади чи відповідальних осіб Туристу відмовлено в можливості в'їзду чи виїзду внаслідок порушення правопорядку або будь-яких інших причин і за пов'язані з цим наслідки. У випадку відмови Туристу в оформленні в'їзних документів, Туристу повертаються кошти в розмірі передбаченому в п. 5.6 даного Договору. Будь-які компенсації у цих випадках Туристу не виплачуються.</p>
<p>4.8. Турист несе повну відповідальність за достовірність наданих про себе відомостей, та дійсність наданих документів.<br /> У випадку невиїзду Туриста внаслідок неправильного оформлення паспорта або проїзного документа на дитину, всі фінансові витрати по туру (його ануляції) несе Турист.<br /> 4.9. Турагент/Туроператор не несуть відповідальності перед Туристом за оплачені послуги, якщо Турист ними не скористався повністю або частково, в тому числі з причини хвороби чи дострокового припинення перебування в поїздці. Будь-які компенсації у цих випадках Туристу не виплачуються.<br /> 4.10. Турагент/Туроператор не несуть відповідальності за послуги, додатково замовлені Туристом і не передбачені даним договором, а також не відшкодовує витрати Туриста, пов'язані з їх споживанням.<br /> 4.11. Турагент/Туроператор не несуть відповідальності за суб&rsquo;єктивність сприйняття туристом умов проживання та/або харчування, та/або перевезення, а також щодо будь-яких незручностей у зв&rsquo;язку з проведенням на території країни подорожі будівельних, ремонтних та відновлювальних робіт, які виконуються державними чи приватними структурами.<br /> 4.12. У випадку виникнення обставин непереборної сили сторони звільняються від відповідальності за часткове або повне невиконання будь-якого із зобов'язань за цим договором, не виконаних на момент виникнення таких обставин. Обставини непереборної сили включають стихійні лиха, екстремальні погодні умови (повінь, землетрус, цунамі, епідемії й інші стихійні явища природи), пожежі, оголошена чи неоголошена війна, воєнні дії, революція, вибухи, терористичні акти, захоплення заручників, виходи з ладу чи ушкодження транспортних засобів, страйки, суспільні безладдя, саботаж, локаут, введення надзвичайного стану і т.і. (далі форс-мажор), але не обмежуються ними. Сторона, для якої створилася неможливість виконання прийнятих на себе зобов'язань, внаслідок дії форс-мажорних обставин, зобов'язана в письмовій формі та негайно, але не пізніше 48 годин з моменту їх настання, повідомити іншу Сторону про час настання і припинення дії даних обставин. У випадку настання форс-мажорних обставин жодна зі сторін не буде мати права на компенсацію іншою стороною можливих збитків.</p>
<p>5. ОСОБЛИВІ УМОВИ</p>
<p>5.1. Якість наданих послуг визначається законодавчими актами, нормами і стандартами обраної Туристом країни відвідування і підприємств, установ, що їх надають.<br /> 5.2. Кожна зі Сторін договору може вимагати внесення змін або розірвання даного договору у зв'язку з істотними змінами обставин, до яких відносяться:</p>
<p>5.2.1. зміна термінів туру;<br /> 5.2.2. збільшення транспортних тарифів;<br /> 5.2.3. уведення нових чи збільшення діючих ставок податків і зборів, а також інших обов'язкових платежів;<br /> 5.2.4. різка зміна курсу національних валют;<br /> 5.2.5. неможливість надати замовлений готель (санаторій, пансіонат і т. ін.);<br /> 5.2.6. з інших підстав, передбачених законодавством України.<br /> 5.3. Турагент/Туроператор можуть відмовитися від виконання договору за умови компенсації Туристу документально підтверджених збитків, заподіяних унаслідок такого розірвання, за винятком випадків, коли таке розірвання відбулося з вини Туриста.<br /> 5.4. Турист може відмовитися від послуг за даним договором у будь-який час після його підписання, повідомивши Турагента/Туроператора про свою відмову в письмовій формі. Датою анулювання договору вважається дата одержання Туроператором відповідного письмового повідомлення Туриста.<br /> 5.5. У випадку відмови Туриста від послуг, передбачених даним договором, у тому числі при незгоді Туриста зі збільшенням вартості туру більш ніж на 5 відсотків, Турист відшкодовує Туроператору фактично понесені останнім витрати по бронюванню і оформленню туру, які визначаються відповідно до п.2.2.15. цього Договору.<br /> 5.6. При ануляції послуг у випадку одержання відмови у видачі Туристу візи, Турагент/Туроператор повертає Туристу оплачену суму, за винятком оплати зборів посольства і понесених Турагентом/Туроператором витрат, пов'язаних з оформленням документів і бронюванням послуг, які визначаються відповідно до п.2.2.15. цього Договору.<br /> 5.7. Неприбуття Туриста у встановлений час до місця надання першої послуги, запізнення до місць надання послуг, зазначених у програмі обслуговування, порушення ним правил перетинання державного кордону, митного законодавства, вимог митних служб України або держави перебування вважаються відмовою Туриста від послуг, передбачених даним договором і, у такому випадку, даний договір анулюється з повним утриманням Турагентом/Туроператором з Туриста загальної вартості послуг за цим Договором.</p>
</div>
</div>
</div>
<div class="page" style="text-align: justify;" title="Page 5">
<div class="layoutArea">
<div class="column">
<p>5.8. У випадку неможливості розміщення Туриста у готелі, вказаному в п. 1.2. цього Договору, йому надається можливість проживання в іншому готелі такої ж або вищої за рівнем сервісу та/або вартості категорії.</p>
<p>5.9. У випадку невиконання з вини Тураегнта/Туроператора своїх зобов'язань, передбачених Договором, відповідальність Турагента/Туроператора перед Туристом за цим Договором обмежується розміром фактично завданих Туристу збитків, але не більше розміру подвійної вартості туристичного продукту (туристичних послуг) за цим Договором.</p>
<p>6. ПОРЯДОК РОЗВ&rsquo;ЯЗАННЯ СУПЕРЕЧОК</p>
<p>6.1. Якщо у Туриста виникла проблема під час споживання замовлених послуг, він зобов'язаний негайно проінформувати про це відповідних відповідальних осіб (співробітників готелю, ресторану, авіакомпанії і т.п.), представника Турагента/Туроператора, що мають можливість усунути недоліки негайно і на місці. Для повної гарантії усунення недоліків на місці Турист повинний зв'язатися з представником Турагента/Туроператора за телефонами, зазначеними у програмі перебування за кордоном або за телефонами в офісах на Україні, за місцем укладання даного договору.</p>
<p>6.2. Якщо звертання Туриста не було задоволено на місці, він має право звернутися до Турагента/Туроператора з рекламацією (рекламації подаються у письмовій формі за місцем укладання даного договору) протягом 14 днів з моменту закінчення туру, додавши до неї копію даного договору та акт, оформлений по місцю виникнення проблеми. При відсутності акта, а також після 14 днів з моменту закінчення туру, рекламація не приймається і Турист несе по ній самостійну відповідальність без права пред'явлення вимог до Турагента/Туроператора.</p>
<p>6.3. У випадку подання рекламації і її документального підтвердження відповідно до п. 6.2. даного договору, Турагент/Туроператор визначають розмір і, при підтвердженні правдивості вимог викладених в ній, компенсують понесені Туристом збитки.<br /> 6.4. Усі суперечності, які випливатимуть з умов цього Договору будуть вирішуватись сторонами шляхом переговорів. У разі недосягнення згоди сторони передають спір на вирішення до відповідного місцевого суду.</p>
<p>7. ТЕРМІН ДІЇ ДОГОВОРУ. ІНШІ УМОВИ</p>
<p>7.1. Даний договір набирає сили з моменту підписання його сторонами і припиняє дію після дати надання останньої послуги. 7.2. У випадку виникнення розбіжностей між умовами Замовлення (заяви) Туриста на розробку туристичних послуг і даного договору, перевагу будуть мати умови договору.<br /> 7.3. Назви розділів та розбивка на пункти Договору юридичного значення не мають та використовуються сторонами лише для зручності користування текстом Договору.</p>
<p>7.4. Всі питання, які не врегульовані Договором, підлягають вирішенню у відповідності з чинним законодавством України. 7.5. Підписанням даного договору Турист підтверджує, що йому була надана необхідна і повна інформація щодо умов туристичного обслуговування передбачена ст.20 Закону України &bdquo;Про туризм&rdquo;.<br /> 7.6. Відповідно до Закону України &laquo;Про захист персональних даних&raquo;, підписанням цього Договору, турист надає свою згоду Турагенту/Туроператору на включення його персональних даних до бази персональних даних Турагента/Туроператора, з метою їх подальшої обробки Турагентом/Туроператором для виконання своїх зобов&rsquo;язань перед Туристом за цим Договором. При цьому Турагент/Туроператор мають право без додаткової згоди Туриста, передавати такі персональні дані стосовно Туриста іншим особам, виключно з метою виконання цього Договору, або у випадках, коли відповідно до вимог законодавства Турагент/Туроператор зобов&rsquo;язаний це робити.<br /> 7.7. Підписанням цього Договору Турист засвідчує, що Турагент роз&rsquo;яснив Туристу його права як суб&rsquo;єкта персональних даних, відповідну довідку про перелік своїх прав, як суб&rsquo;єкта персональних даних, визначених ст. 8 Закону України &laquo;Про захист персональних даних&raquo;, Турист отримав.<br /> 7.8. Підписанням цього Договору Турист засвідчує, що Турагент до підписання цього Договору роз&rsquo;яснив Туристу наступні умови туристичного обслуговування:<br /> - умови реалізації і оплати турпродуктів, встановлені Турагентом/Туроператором, розмір витрат, які підлягають оплаті Туристом Турагенту/Туроператору у випадку відмови від турпродукту;<br /> - правила перебування за кордоном, діючі митні правила, правила перетинання державних кордонів;<br /> - основні вимоги до оформлення в'їзних/виїзних документів (паспорт, дозвіл (віза) на в'їзд/виїзд до країни тимчасового перебування), у тому числі строк їх оформлення;<br /> - медичні застереження стосовно здійснення туристичної подорожі, зокрема протипоказання через певні захворювання, особливості фізичного стану (фізичні недоліки) і вік туристів, а також умови безпеки туристів у країні (місці) тимчасового перебування;<br /> - інформацію про Турагента/Туроператора, їх місцезнаходження, поштові реквізити, контактний телефон, наявність ліцензії на провадження туристичної діяльності, сертифікатів відповідності та інші відомості відповідно до законодавства про захист прав споживачів;<br /> - про керівника групи та засоби зв'язку з ним у разі здійснення туристичної подорожі за кордон чи перебування за кордоном неповнолітньої та/або малолітньої особи з метою встановлення законними представниками неповнолітньої або малолітньої особи прямого зв'язку з нею;<br /> - про час та місце проміжних зупинок і транспортних сполучень та категорію місця, яке споживач займатиме в певному виді транспортного засобу;<br /> - про види і тематику екскурсійного обслуговування, порядок здійснення зустрічей і проводів, супроводу туристів;<br /> - про стан навколишнього природного середовища, санітарного та епідеміологічного благополуччя;<br /> - про назву, адресу та контактний телефон представництв Туроператора або організації (організацій), уповноваженої Туроператором на прийняття скарг і претензій туристів, а також адреси і телефони дипломатичних установ України у країні (місці) тимчасового перебування або місцевих служб, до яких можна звернутися у разі виникнення труднощів під час туристичної подорожі;</p>
</div>
</div>
</div>
<div class="page" style="text-align: justify;" title="Page 6">
<div class="layoutArea">
<div class="column">
<p>- про порядок забезпечення Турагентом/Туроператором обов'язкового та/або добровільного страхування туристів, розмір, порядок і умови виплати страхового відшкодування, а також можливість та умови добровільного страхування витрат, пов'язаних з розірванням договору на туристичне обслуговування за ініціативою туриста, страхування майна;</p>
<p>- розмір фінансового забезпечення Туроператора/Турагента на випадок його неплатоспроможності (банкрутства) та кредитну установу, яка надала таке забезпечення.</p>
<p>8. РЕКВІЗИТИ ТА ПІДПИСИ СТОРІН</p>
</div>
</div>
<table>
<tbody>
<tr>
<td>ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>ТУРИСТ&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</td>
<td>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</td>
<td>Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
</tbody>
</table>
З повним обсягом інформації, передбаченої ст.20 Закону України &laquo;Про туризм&raquo;, зокрема, з медичними застереженнями при здійсненні туристичної поїздки, профілактикою малярії та інших захворювань мене ознайомлено.
<div class="layoutArea">
<div class="column">
<p>Підпис:_____________________ &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
<br /> Документи, відповідно до п.2.1.3. даного Договору отримав &laquo;___&raquo;__________20____р. _____________.</p>
<p>__________________________/<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 (підпис Туриста)</p>
<p>&lt;div style="page-break-before:always;"&gt;</p>
</div>
</div>
</div>
<div class="page" style="text-align: justify;" title="Page 7">
<div class="layoutArea">
<div class="column">
<p style="text-align: right;">Додаток No1 до Договору на туристичне обслуговування No<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
 від&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p>Зважаючи на те, що у разі відмови Туриста від замовлених туристичних послуг з будь-яких причин (або зміни характеристик раніш замовленого туристичного продукту) контрагенти Туроператора застосовують штрафні санкції до Туроператора, заздалегідь узгоджений між Турагентом/Туроператором та Туристом розмір витрат Турагента/Туроператора по бронюванню і оформленню туру, складає, у процентному відношенні до загальної вартості туристичних послуг за Договором, наступні розміри:</p>
<p>10% - у разі відмови Туриста від туристичних послуг, або їх зміні, в строк більший ніж за 35 днів до дня початку їх надання; 20% - у разі відмови Туриста від туристичних послуг або їх зміні, в період за 26-35 днів до дня початку їх надання; 35% - у разі відмови Туриста від туристичних послуг або їх зміні, в період за 20-25 днів до дня початку їх надання; 50% - у разі відмови Туриста від туристичних послуг або їх зміні, в період за 15-19 днів до дня початку їх надання; 70% - у разі відмови Туриста від туристичних послуг або їх зміні, в період за 11-14 днів до дня початку їх надання; 80% - у разі відмови Туриста від туристичних послуг або їх зміні, в період за 6-10 днів до дня початку їх надання; 100% - у разі відмови Туриста від туристичних послуг або їх зміні, в строк менший ніж за 6 днів до дня початку їх надання.</p>
<p>У разі відмови Туриста від туристичних послуг, які частково або повністю надаються або споживаються Туристом у високий сезон, заздалегідь узгоджений розмір витрат Туроператора по бронюванню і оформленню туру складає 100% вартості туристичних послуг, незалежно від термінів відмови Туриста від туристичних послуг. Під високим сезоном мається на увазі святкові дні, а також періоди з 25 грудня по 15 січня, з 27 квітня по 10 травня, з 01 червня по 31 серпня. Мотиви та причини відмови Туриста не змінюють розміру заздалегідь узгоджених та зазначених вище витрат Турагента/Туроператора по бронюванню і оформленню туру.</p>
<p>У випадку втрати Туристом бланку авіаквитка та виписки нового авіаквитка з Туриста на користь Туроператора стягується штраф у розмірі 510 (п&rsquo;ятсот десять) гривень. У випадку заміни (зміни) прізвища Туриста і пов&rsquo;язаної з цим виписки нового авіаквитка з Туриста на користь Туроператора стягується штраф у розмірі 255 (двісті п&rsquo;ятдесят п&rsquo;ять) гривень.<br /> У випадку відмови Туриста від раніше здійсненого бронювання перевезення або заброньованих квитків, або їх зміні (крім заміни прізвищ туристів/пасажирів або бланків квитків) на будь-який вид транспорту, Турист зобов'язаний сплатити Туроператору неустойку в вигляді штрафу в розмірі 100 % вартості перевезення або квитків, незалежно від строків відмови або зміни від бронювання/заброньованих квитків.</p>
</div>
</div>
<table>
<tbody>
<tr>
<td>
<div class="layoutArea">
<div class="column">
<p>ТУРАГЕНТ:</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
: ________________________/<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
/</p>
</div>
</div>
</td>
<td>
<div class="layoutArea">
<div class="column">
<p>ТУРИСТ:</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
: ________________________/<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
/</p>
</div>
</div>
</td>
</tr>
</tbody>
</table>
<div class="layoutArea">&nbsp;</div>
</div>
<div class="page" title="Page 8">&nbsp;</div><?php }
}
