<?php
/* Smarty version 3.1.30, created on 2018-07-19 18:50:24
  from "f9c8cb8e15fef399e11f772f176170ca8be0091d" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5b50b34096b508_46074287',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5b50b34096b508_46074287 (Smarty_Internal_Template $_smarty_tpl) {
?>
<h2 style="text-align: center;">Договір на туристичне обслуговування № <u>&nbsp;</u><u>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u></h2>
<p>&nbsp;</p>
<p>м.<u>&nbsp; Київ&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</u>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;"><strong>ТОВ &laquo;ЗЕВС ТРЕВЕЛ&raquo;, (</strong>04071,м. Київ, вул.Верхній Вал 4В, Літера А); ЄДРПОУ 38670782, <strong>ліцензія </strong>АЕ № 272974</span></p>
<p><span style="font-size: 12pt;"><strong>Банківська гарантія </strong>№1820/16-Г видана ПАТ &laquo;Банк інвестицій та заощаджень&raquo; 17.06.2016р.&nbsp;</span></p>
<p><span style="font-size: 12pt;">платник податку на прибуток підприємств на загальних, іменоване надалі <strong>&laquo;Туроператор&raquo;, </strong>від імені і за дорученням якого на підставі агентського договору №_<u> &nbsp;</u>від&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<u> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u>р. укладає цей Договір із&nbsp;<strong>ТОВ "Лайф тур"</strong>, в особі<u><strong>&nbsp;Нестеренко Н.О.</strong></u>, надалі&nbsp;<strong>Турагент </strong>з одного боку</span><br /><span style="font-size: 12pt;">та Громадянин (ка)<u>&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</u></span></p>
<p><span style="font-size: 12pt;">паспорт<u> <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
</u>, виданий<u> &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedBy'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
&nbsp;</u>, що проживає:<u> &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</u>, що діє на підставі особистого волевиявлення<strong>, який (а) діє від свого імені та від імені осіб, які уповноважили його (її) по довіреності на укладення даного Договору</strong>, кожний з яких надалі - "Турист", з другого боку, а разом надалі - "Сторони",</span></p>
<p><span style="font-size: 12pt;"><strong>уклали цей договір, про наступне</strong>:</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">З метою уніфікації понятійного апарату цього Договору Сторони домовились, що у цьому Договорі вони оперують поняттями, які вважаються спеціальною термінологією цього Договору, виключно у контексті їх</span></p>
<p><span style="font-size: 12pt;">тлумачення, поданому нижче:</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;"><strong>Договір </strong>&ndash; цей договір;</span></p>
<p><span style="font-size: 12pt;"><strong>Додаток/Додатки </strong>&ndash; письмові додатки, доповнення та уточнення до Договору, оформлені в належному порядку, підписані сторонами правочини, що є невід&rsquo;ємною частиною / частинами Договору;</span></p>
<p><span style="font-size: 12pt;"><strong>Туризм </strong>- тимчасовий виїзд (на термін від 24 годин до 183 діб з урахуванням днів від&rsquo;їзду та приїзду) особи/осіб з місця постійного проживання по Україні або до іншої країни з не забороненою законом країни</span></p>
<p><span style="font-size: 12pt;">перебування метою, без здійснення будь-якої оплачуваної діяльності та з зобов'язанням залишити країну або місце перебування в зазначений термін в оздоровчих, пізнавальних, професійно-ділових чи інших цілях;</span></p>
<p><span style="font-size: 12pt;"><strong>&laquo;Туристичний оператор&raquo; (Туроператор) </strong>- в Договорі значення терміну &laquo;Туристичний оператор&raquo; аналогічне до його визначення у ст. 5 Закону України &laquo;Про туризм&raquo;;</span></p>
<p><span style="font-size: 12pt;"><strong>&laquo;Туристичний агент&raquo; (Турагент) </strong>- в Договорі значення терміну &laquo;Туристичний агент&raquo; аналогічне до його визначення у ст. 5 Закону України &laquo;Про туризм&raquo;;</span></p>
<p><span style="font-size: 12pt;"><strong>&laquo;Туристичний продукт&raquo; &ndash; </strong>розроблений комплекс туристичних послуг, який поєднує не менше ніж дві такі послуги, що реалізується або пропонується для реалізації за визначеною ціною, до складу якого входять послуги перевезення, послуги розміщення та інші туристичні послуги, не пов'язані з перевезенням і розміщенням (послуги з організації відвідувань об'єктів культури, відпочинку та розваг, реалізації сувенірної продукції тощо);</span></p>
<h2><span style="font-size: 12pt;">&laquo;Туристичні послуги та товари&raquo; - послуги та товари, призначені для задоволення потреб споживачів;</span></h2>
<p><span style="font-size: 12pt;"><strong>&laquo;Договір на туристичне обслуговування&raquo; -</strong>в Договорі значення терміну &laquo;Договір на туристичне обслуговування&raquo; аналогічне до його визначення у ст. 20 Закону України &laquo;Про туризм&raquo;;</span></p>
<p><span style="font-size: 12pt;"><strong>&laquo;Заявка&raquo; - оферта Туриста або юридичної особи</strong>, направлена Туроператору через Турагента, в якій міститься пропозиція укласти Договір на туристичне обслуговування на умовах зазначених в Заявці;</span></p>
<p><span style="font-size: 12pt;"><strong>&laquo;Підтвердження заявки&raquo; - акцепт Туроператора </strong>Заявки, який надсилається Турагенту або через Турагента Туристу або юридичній особі. Підтвердженням заявки є також рахунок Туроператора, виставлений для оплати Турагентом (Туристом) замовленого Туристом або юридичною особою Турпродукта<strong>;</strong></span></p>
<p><span style="font-size: 12pt;"><strong>&nbsp;</strong></span></p>
<p><span style="font-size: 12pt;"><strong>&laquo;Ануляція&raquo; - відмова Турагента або туриста (Замовника) </strong>зроблена письмово або через засоби електронного чи факсимільного зв&rsquo;язку від замовленого в Туроператора Турпродукта (туристичних послуг) чи його частини</span></p>
<p><span style="font-size: 12pt;">(ануляція повинна бути завірена підписом уповноваженої особи та печаткою Турагента), а також відмова</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">Туроператора від надання замовленого Турпродукта (туристичних послуг) у випадках визначених у Договорі.</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">&laquo;Овербукінг&raquo; - <strong>від англ. &rdquo;overbooking&rdquo;, </strong>"пере бронювання", "надмірне бронювання" - бронювання або продаж одного і того ж місця на авіарейсі або в готелі двом і більше особам, що сталося з технічних причин.</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;"><strong>&laquo;Високий сезон&raquo; - </strong>з 25 квітня по 10 травня, з 1 липня по 31 серпня, з 24 грудня по 10 січня.</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;"><strong>&laquo;Ціна (загальна вартість), СПО (SPO (special price offer)&raquo; </strong>&ndash; спеціальні пропозиції туроператора зазначені на сайті, в каталогах та інших в т.ч. рекламних матеріалах туроператора, відомості щодо максимально можливої</span></p>
<p><span style="font-size: 12pt;">вартості послуг яку може сплатити Турист при придбанні турпродукту (туристичних послуг). До цієї суми можуть бути включенні вартість послуг які надає туроператор, транспортні компанії ( в т.р. послуги з бронювання),</span></p>
<p><span style="font-size: 12pt;">страхові компанії та інші суб&rsquo;єкти туристичної діяльності, а також консультаційні - інформаційні послуги з підбору туру які туристу надає безпосередньо турагент.</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;"><strong>&laquo;Комерційний курс Туроператора&raquo;: </strong>грошовий еквівалент в іноземній валюті 1(одного) долара США до гривні України та 1 (одного) ЄВРО гривні України, що визначений Туроператором та оприлюднений на сайті, що</span></p>
<p><span style="font-size: 12pt;">застовується Туроператором при визначені суми сплати туристичного продукту (туристичної послуги) яка належить Туроператору.</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">&laquo;<strong>Додатки&raquo; </strong>&ndash; належним чином оформлені, підписані уповноваженими представниками Сторін та скріплені печаткою додатки, доповнення, додаткові угоди, які є невід&rsquo;ємною частиною Договору;</span></p>
<p>&nbsp;</p>
<h2><span style="font-size: 12pt;">1.&nbsp; Предмет Договору</span></h2>
<ul>
<li><span style="font-size: 12pt;">За цим Договором ТУРОПЕРАТОР через Турагента зобов&rsquo;язується надати Турпродукт (туристичні послуги) з переліком послуг визначеними у &laquo;<strong>Заяві&raquo; при замовленні Турпродукту (туристичних послуг).</strong></span></li>
<li><span style="font-size: 12pt;">Цим Договором ТУРИСТ одночасно доручає ТУРОПЕРАТОРУ представляти інтереси його та осіб, що супроводжують ТУРИСТА, при подачі документів до Консульської установи країни - подорожі та оплаті послуг для оформлення та отримання в&rsquo;їзних віз для ТУРИСТА.</span></li>
</ul>
<h2><span style="font-size: 12pt;">1.3.&nbsp;&nbsp; За цим договором Туроператор може виступати посередником між Туристом та транспортними</span></h2>
<p><span style="font-size: 12pt;">компаніями, страховими компаніями та інші суб&rsquo;єктами туристичної діяльності що зазначається в підтверджені Заявки.</span></p>
<ul>
<li><span style="font-size: 12pt;">За цим договором Турагент від власного імені може надавати консультаційно - інформаційні послуги з підбору та бронюванню туристичного продукту (туристичних послуг).</span></li>
<li><span style="font-size: 12pt;">Турист за цим договором зобов&rsquo;язується прийняти та оплатити послуги Туроператора, транспортних компаній ( в т.р. послуги з бронювання), страхових компаній та інших суб&rsquo;єктів туристичної діяльності зазначених в підтвердженні Заявки, а також консультаційні - інформаційні послуги з підбору туру які туристу надає безпосередньо Турагент.</span></li>
<li><span style="font-size: 12pt;">Даний договір за своїм змістом є змішаним у відповідності зі ст. 628 ЦК</span></li>
</ul>
<p>&nbsp;</p>
<h2><span style="font-size: 12pt;">2.&nbsp; Обов'язки сторін</span></h2>
<p><span style="font-size: 12pt;"><strong>&nbsp;</strong></span></p>
<ul>
<li><span style="font-size: 12pt;"><strong>За цим Договором ТУРОПЕРАТОР бере на себе наступні зобов&rsquo;язання:</strong></span>
<ul>
<li><span style="font-size: 12pt;">Забронювати та надати туристичний продукт (туристичні послуги), замовлені ТУРИСТОМ в повному обсязі, в кількості, якості та у визначені Договором терміни, про які сторони попередньо домовилися, за умови</span></li>
</ul>
</li>
</ul>
<p><span style="font-size: 12pt;">повної сплати вартості Туристичного Продукту Туристом у строки, встановлені даним Договором та Додатками до нього, видати Туристові документи, необхідні для отримання туристичних послуг та підтвердження статусу Туриста;</span></p>
<ul>
<li><span style="font-size: 12pt;">Вчасно забезпечити ТУРИСТА через Турагента необхідними для поїздки документами: Інформаційними туристичними ваучерами, страховими полісами, авіаквитками, програмою туру, тощо.</span></li>
<li><span style="font-size: 12pt;">У випадку виникнення обставин, що роблять неможливим надання ТУРИСТУ послуг з вини ТУРОПЕРАТОРА (за винятком випадків форс-мажорних обставин та відмов Консульських установ у видачі віз ТУРИСТУ чи подорожуючим із ним особам) повернути кошти оплачені ТУРИСТОМ.</span></li>
</ul>
<h2><span style="font-size: 12pt;">2.2.&nbsp;&nbsp; За цим Договором Турагент бере на себе наступні зобов&rsquo;язання:</span></h2>
<p><span style="font-size: 12pt;"><strong>&nbsp;</strong></span></p>
<ul>
<li><span style="font-size: 12pt;"><strong>В рамках виконання посередницьких послуг надати ТУРИСТУ відомості про:</strong></span></li>
</ul>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">правила поведінки та вимоги щодо збереження об&rsquo;єктів історії та культури, природи;</span></li>
<li><span style="font-size: 12pt;">політичний та соціальний устрій, традиції звичаї та релігійні вірування країни перебування;</span></li>
</ul>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">умови страхування, порядок відшкодування нанесених збитків, умови відмови від послуг;</span></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">-основні вимоги пропонованих до оформлення виїзних та в&rsquo;їзних документів (паспорт, дозвіл (віза) на в&rsquo;їзд та виїзд до країни тимчасового перебування), у тому числі інформацію щодо термінів їх оформлення;</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">-медичні застереження стосовно здійснення туристичної поїздки, у тому числі протипоказання через певні захворювання, особливості фізичного стану (фізичні недоліки) і віку туристів для участі в поїздці у країни з тропічним кліматом згідно вимог санітарно-епідеміологічних служб;</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">-характеристику транспортних засобів, що здійснюють перевезення, у тому числі їх вид і категорія, терміни стикувань (сполучення) рейсів, а також іншу обов&rsquo;язкову інформаціу, передбачену кодексами і правилами перевезень (якщо перевезення входить до складу туристичного обслуговування);</span></p>
<ul>
<li><span style="font-size: 12pt;">характеристику готелів, інших місць розміщення туристів, у тому числі їх місце розташування, класифікацію за законодавством країни (місця) тимчасового перебування, відомості про підтвердження відповідності послуг готелю встановленим вимогам, відомості про правила тимчасового проживання, строки і порядок оплати</span></li>
</ul>
<p><span style="font-size: 12pt;">готельного обслуговування, а також іншу обов&rsquo;язкову інформацію, передбачена нормативно-правовими актами (якщо готельне обслуговування входить до складу послуг з туристичного обслуговування);</span></p>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">також надати інші відомості передбачені ст. 20 Закону України &ldquo;Про туризм&rdquo;.</span></li>
</ul>
<p>&nbsp;</p>
<h2><span style="font-size: 12pt;">2.2.2.&nbsp;&nbsp; Надати Туристу консультаційні - інформаційні послуги з підбору туру.</span></h2>
<p><span style="font-size: 12pt;"><strong>&nbsp;</strong></span></p>
<ul>
<li><span style="font-size: 12pt;"><strong>За цим Договором ТУРИСТ бере на себе наступні зобовязання:</strong></span>
<ul>
<li><span style="font-size: 12pt;">Уважно ознайомитися з умовами цього Договору, дотримуватись і виконувати їх в повному обсязі.</span></li>
<li><span style="font-size: 12pt;">Повністю сплатити вартість Туристичного Продукту(туристичних послуг), транспортних послуг, страхових послуг та інших, а також послуг Турагента в терміни, передбачені Договором.</span></li>
<li><span style="font-size: 12pt;">У відповідності до Заявки ТУРИСТА подати ТУРОПЕРАТОРУ через ТУРАГЕНТА всі необхідні для здійснення подорожі документи вчасно, не пізніше дати, обумовленої Сторонами.</span></li>
<li><span style="font-size: 12pt;">У випадку виклику ТУРИСТА чи осіб, які з ним подорожують, до Консульської установи іноземної країни, до якої прямує чи через яку транзитом проїжджає ТУРИСТ, для проведення особистої співбесіди з метою відкриття візи, прибути до зазначеної установи за власний кошт та у визначений строк.</span></li>
<li><span style="font-size: 12pt;">Прийняти від Туроператора через ТУРАГЕНТА всі результати виконання зобов&rsquo;язань за цим Договором.</span></li>
<li><span style="font-size: 12pt;">Отримати під підпис та перевірити наявність і правильність заповнення документів, необхідних для здійснення подорожі, та негайно повідомити ТУРАГЕНТА про виявлені в них недоліки (неточності, помилки).</span></li>
<li><span style="font-size: 12pt;">Прибути до місця початку подорожі та для реєстраціїї, за дві години до відправлення транспорту, як наземного так і повітряного.</span></li>
</ul>
</li>
</ul>
<p>&nbsp;</p>
<h2><span style="font-size: 12pt;">2.3.8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Турист зобов'язується:</span></h2>
<ul>
<li><span style="font-size: 12pt;">надати ТУРОПЕРАТОРУ всі необхідні для бронювання та замовлення Туристичного Продукту відомості та документи (або їх копії) в необхідній кількості примірників;</span></li>
<li><span style="font-size: 12pt;">не порушувати права та інтереси інших осіб, вимог законів, які діють на території країн перебування; виконувати митні, прикордонні, санітарні та інші правила;</span></li>
<li><span style="font-size: 12pt;">поважати політичний та соціальний устрій, традиції, звичаї, релігійні вірування країни (місцевості) перебування;</span></li>
<li><span style="font-size: 12pt;">зберігати довкілля, дбайливо ставитися до об'єктів природи та культурної спадщини в країні (місцевості) перебування;</span></li>
<li><span style="font-size: 12pt;">обов&rsquo;язково довести до відома ТУРОПЕРАТОРА до моменту укладення цього Договору всю інформацію, що дає ТУРОПЕРАТОРУ змогу об&rsquo;єктивно виявити можливі протипоказання до споживання окремих послуг</span></li>
</ul>
<p><span style="font-size: 12pt;">Туристичного Продукту зокрема і Туристичного Продукту в цілому, включаючи але не обмежуючись: наявність різного роду захворювань (в тому числі хронічних), наявність стану вагітності та його строку, перебування на обліку у психоневрологічному диспансері; інших обставин стану здоров&rsquo;я Туриста, тощо. В разі ненадання такої</span></p>
<p><span style="font-size: 12pt;">інформації ТУРОПЕРАТОРУ до моменту укладення цього Договору, Турист несе одноосібну відповідальність за зміну стану здоров&rsquo;я та / або настання летального випадку через, включаючи але не обмежуючись: зміну</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">кліматичних умов, особливості національної кухні держав перебування, погодні умови в державах перебування, норми діючих законодавств країн перебування, тощо);</span></p>
<ul>
<li><span style="font-size: 12pt;">надавати персональну інформацію в обсязі, необхідному для бронювання Туристичного Продукту;</span></li>
<li><span style="font-size: 12pt;">дотримуватися під час подорожі правил особистої безпеки;</span></li>
<li><span style="font-size: 12pt;">з&rsquo;явитися особисто до конкретного консульства / дипломатичної установи іноземної держави для співбесіди чи з іншої причини в разі такої необхідності, про що Турист невідкладно інформується ТУРОПЕРАТОРОМ (якщо отримання візи / дозволу на в&rsquo;їзд доручені Туристом ТУРОПЕРАТОРУ);</span></li>
</ul>
<p><span style="font-size: 12pt;">відшкодовувати Туроператору через Турагента збитки, завдані йому неправомірним діями Туриста;</span></p>
<ul>
<li><span style="font-size: 12pt;">при поїздках до країн з підвищеним рівнем епідеміологічного ризику до виїзду до таких країн самостійно зробити необхідні Щеплення та вакцинації; отримати документ про проведення таких Щеплень та вакцинацій;</span></li>
<li><span style="font-size: 12pt;">не використовувати отриману для участі в туристичній поїздці візу / дозвіл на в&rsquo;їзд з метою, відмінною від Туризму і, відповідно до умов Реалізації Туристичного Продукту і цього Договору, повернутися з країни</span></li>
</ul>
<p><span style="font-size: 12pt;">(місцевості) тимчасового перебування до країни початку подорожі або країни постійного проживання;</span></p>
<ul>
<li><span style="font-size: 12pt;">виконувати інші обов'язки, передбачені законодавством України та законодавствами країн тимчасового перебування;</span></li>
<li><span style="font-size: 12pt;">в разі, якщо Туристові відомо про те, що він зареєстрований у комп&rsquo;ютерних базах даних відповідних відповідальних органів та організацій іноземних держав як неблагонадійна особа (через звернення про надання політичного притулку, здійснення кримінальних злочинів, порушення режиму перетину кордонів держав, порушення митних правил держав, тощо) він зобов&rsquo;язаний повідомити про це ТУРОПЕРАТОРА до моменту укладення Договору;</span></li>
<li><span style="font-size: 12pt;">при поверненні з закордонної поїздки Турист, в разі необхідності, зобов&rsquo;язаний передати свій закордонний паспорт громадянина України до відповідної дипломатичної чи консульської установи іноземної держави для контролю повернення особисто або за посередництва ТУРОПЕРАТОРА;</span></li>
</ul>
<p><span style="font-size: 12pt;">в період Реалізації Туристичного Продукту не мати з собою та / або у супроводжуючому багажі тварин, рослин, грибів, мхів і лишайників; не розміщувати представників згаданих царств природи у засобах розміщення та</span></p>
<p><span style="font-size: 12pt;">транспортних засобах за програмою Туристичного Продукту;</span></p>
<ul>
<li><span style="font-size: 12pt;">в разі групового туру, визнавати за будь-яких умов авторитет гіда / супроводжуючого в питаннях організації туру, визначену ним послідовність проведення заходів екскурсійної програми, остаточність рішень гіда / супроводжуючого в інших питаннях, прямо пов&rsquo;язаних з безпосереднім споживанням Туристичного Продукту;</span></li>
<li><span style="font-size: 12pt;">в разі групового туру, Турист підписанням цього Договору погоджується і визнає свою поінформованість у</span></li>
</ul>
<p><span style="font-size: 12pt;">такому: будь-які екскурсійні, перекладацькі та інші послуги гіда / супроводжуючого групи для групи в цілому та</span></p>
<p><span style="font-size: 12pt;">/ або окремих туристів у вільний час за програмою Туристичного Продукту не передбачені; будь-яке</span></p>
<p><span style="font-size: 12pt;">транспортне обслуговування чи інші супутні туристичні послуги для групи в цілому та / або окремих туристів у вільний час за програмою Туристичного Продукту не передбачені;</span></p>
<ul>
<li><span style="font-size: 12pt;">В разі групового туру, Турист підписанням цього Договору погоджується і визнає свою поінформованість у такому: груповий тур з Реалізацією Туристичного Продукту може не відбутися в разі недобору групи; в разі належного повідомлення Туриста про недобір групи не <strong>пізніше ніж за три дні до початку туристичної</strong></span></li>
</ul>
<p><span style="font-size: 12pt;"><strong>подорожі </strong>цей Договір втрачає силу, а Турист отримує сплачені відповідно до умов цього Договору кошти в розмірі, передбаченому чинним законодавством України;</span></p>
<ul>
<li><span style="font-size: 12pt;">Турист підписанням цього Договору погоджується і визнає свою поінформованість у такому: ТУРОПЕРАТОР має право перестановки (оперативної зміни) виконання будь-яких екскурсійних та супутніх заходів / надання послуг (окрім послуг розміщення) за програмою Туристичного Продукту (в тому числі перенесення таких заходів / послуг з одного дня на інший за програмою Туристичного Продукту) без зміни сумарного обсягу</span></li>
</ul>
<p><span style="font-size: 12pt;">послуг за програмою Туристичного Продукту; ТУРОПЕРАТОР також має право замінювати екскурсійні та супутні заходи / надання екскурсійних та супутніх послуг на рівноцінні, якщо це пов&rsquo;язано з неможливістю виконання запланованих заходів / надання запланованих послуг з вини третіх сторін, включаючи але не</span></p>
<p><span style="font-size: 12pt;">обмежуючись: через зміну режиму роботи запланованого об&rsquo;єкту відвідування, через непланове закриття об&rsquo;єкту відвідування, через закриття об&rsquo;єкту відвідування на ремонт та / або реконструкцію, через оголошення об&rsquo;єктами відвідування позапланових санітарних днів, тощо.</span></p>
<ul>
<li><span style="font-size: 12pt;">Турист підписанням цього Договору погоджується і визнає свою поінформованість у такому: ТУРОПЕРАТОР має право збільшення або зменшення обсягу туристичних та інших супутніх послуг за програмою Туристичного Продукту (у випадку зменшення обсягу послуг - за винятком транспортних послуг і послуг розміщення) якщо це пов&rsquo;язано з настанням фактичних обставин, настання яких ТУРОПЕРАТОР не міг передбачити, виникненню</span></li>
</ul>
<p><span style="font-size: 12pt;">яких не міг запобігти і які знаходяться поза будь-яким контролем ТУРОПЕРАТОРА, включаючи, але не обмежуючись: дорожні умови (затори, припинення руху транспорту дорогами, блокування доріг, страйки,</span></p>
<p><span style="font-size: 12pt;">ремонтні роботи, встановлення об&rsquo;їздів, тощо), погіршення погодних умов (ожеледиця, низька видимість, низька швидкість руху, тощо), спізнення залізничного, авіаційного, морського, річкового, підземного та інших видів транспорту; дії чи бездіяльність прикордонних, митних, інших офіційних державних служб України та</span></p>
<p><span style="font-size: 12pt;">іноземних держав, тощо. При зменшенні або збільшенні обсягів за типами послуг, окреслених цим абзацом Договору, відповідно до Додатку №1 до цього Договору, Турист дає згоду ТУРОПЕРАТОРУ на таке: в разі настання в процесі Реалізації Туристичного Продукту вказаного роду або аналогічних фактичних обставин компенсація Туристом ТУРОПЕРАТОРУ вартості фактично наданих понад обсяг послуг, через дію таких</span></p>
<p><span style="font-size: 12pt;">фактичних обставин, Туристичного Продукту, встановлений Договором, не проводиться, і також в разі настання</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">в процесі Реалізації Туристичного Продукту вказаного роду або аналогічних фактичних обставин, компенсація ТУРОПЕРАТОРОМ Туристу вартості фактично ненаданих через такі фактичні обставини послуг теж не проводиться. Турист підписанням цього Договору погоджується і визнає свою поінформованість у тому, що</span></p>
<p><span style="font-size: 12pt;">визнання факту настання вищеозначених фактичних обставин відбувається таким чином: в момент виявлення дії таких обставин в період Реалізації Туристичного Продукту, виконувати інші вимоги, встановлені цим Договором.</span></p>
<ul>
<li><span style="font-size: 12pt;">Своєчасно та в повному обсязі здійснити оплату за використання додаткових послуг під час поїздки, та покрити з власних коштів витрати чи збитки, спричинені в результаті неправомірних дій ТУРИСТА чи осіб, що подорожують з ним.</span></li>
<li><span style="font-size: 12pt;">У випадку прийняття рішення ТУРИСТОМ про відмову від поїздки негайно повідомити про це ТУРОПЕРАТОРА через ТУРАГЕНТА в письмовому вигляді.</span></li>
</ul>
<p>&nbsp;</p>
<h2><span style="font-size: 12pt;">3.&nbsp; Права Туроператора</span></h2>
<p><span style="font-size: 12pt;"><strong>&nbsp;</strong></span></p>
<p><span style="font-size: 12pt;"><strong>3.1. ТУРОПЕРАТОР має право:</strong></span></p>
<ul>
<li><span style="font-size: 12pt;">відмовитися від виконання Договору у випадках: виникнення форс-мажорних обставин, визначених Договором, при яких Реалізація Туристичного Продукту (туристичних послуг) виявиться неможливою;</span></li>
<li><span style="font-size: 12pt;">відмови конкретного консульства/дипломатичної установи іноземної держави у видачі Туристу</span></li>
</ul>
<p><span style="font-size: 12pt;">візи/дозволу на в&rsquo;їзд (про що ТУРОПЕРАТОР невідкладно інформує Туриста через Турагента, але не пізніше ніж за 48 годин з моменту, коли про це стало відомо ТУРОПЕРАТОРУ);</span></p>
<ul>
<li><span style="font-size: 12pt;">в разі невчасного та/або неповного подання Туристом ТУРОПЕРАТОРУ необхідних для оформлення Туристичного Продукту документів;</span></li>
<li><span style="font-size: 12pt;">в разі подання Туристом ТУРОПЕРАТОРУ неправдивих та/або завідомо неправдивих даних і інформації щодо себе, та/або підроблених чи не чинних документів;</span></li>
<li><span style="font-size: 12pt;">в разі, якщо ТУРОПЕРАТОРУ стане відомо про придбання Туристом Туристичного Продукту з метою, відмінною від Туризму (тобто з метою влаштування на оплачувану роботу за кордоном, метою прохання про політичний притулок, тощо), і ТУРОПЕРАТОР зможе мотивувати і довести це шляхами, не забороненими чинним законодавством;</span></li>
<li><span style="font-size: 12pt;">отримати від Туриста необхідну інформацію персонального характеру з метою Реалізації Туристичного Продукту та проведення належної підготовки до його Реалізації;</span></li>
<li><span style="font-size: 12pt;">у виключних випадках змінювати передбачені Додатком №1 готелі на готелі тієї ж або вищої категорії в разі неможливості надання послуг у засобах розміщення обумовленої якості та класу (з причин аварії мереж водопостачання, систем опалення, пожежі, виходу з ладу систем вентиляції та кондиціювання повітря, овербукінг, тощо), про що Турист має бути проінформованим; оперативно змінювати порядок проведення</span></li>
</ul>
<p><span style="font-size: 12pt;">екскурсійних, та/або культурних, та/або пізнавальних заходів, передбачених Додатком №1;</span></p>
<ul>
<li><span style="font-size: 12pt;">на будь-які зміни тривалості, маршруту та інших параметрів туристичних послуг, що входять до складу Туристичного Продукту, якщо це пов&rsquo;язано з необхідністю гарантування безпеки Туриста;</span></li>
<li><span style="font-size: 12pt;">подати документи на анулювання виданих Туристу туристичних віз/дозволів на в&rsquo;їзд до іноземної держави в разі, якщо Реалізація Туристичного Продукту не відбудеться з вини ТУРОПЕРАТОРА, через</span></li>
</ul>
<p><span style="font-size: 12pt;">недокомплектацією групи в разі групового туру, або з інших об&rsquo;єктивних причин;</span></p>
<h2><span style="font-size: 12pt;">4.Права Туриста</span></h2>
<p><span style="font-size: 12pt;"><strong>&nbsp;</strong></span></p>
<ul>
<li><span style="font-size: 12pt;"><strong>Турист має право на:</strong></span>
<ul>
<li><span style="font-size: 12pt;">необхідну і достовірну інформацію про правила в'їзду до країни (місцевості) тимчасового перебування, а також виїзду з країни (місцевості) тимчасового перебування і перебування там, про звичаї місцевого населення, пам'ятки природи, історії, культури та інші об'єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього середовища;</span></li>
</ul>
</li>
</ul>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">інформацію про наявність ліцензії у ТУРОПЕРАТОРА, необхідних дозволів, інших документів, наявність яких передбачена законодавством;</span></li>
<li><span style="font-size: 12pt;">інформацію про наявність фінансового забезпечення відповідальності ТУРОПЕРАТОРА у вигляді</span></li>
</ul>
<p><span style="font-size: 12pt;">банківської гарантії, виданої банківською чи кредитною установою, назву банківської (кредитної) установи, розмір гарантії та наявність договору з такою установою;</span></p>
<ul>
<li><span style="font-size: 12pt;">отримання комплексу туристичних послуг, передбачених Договором; іншу інформацію, отримання якої передбачене Туристом від ТУРОПЕРАТОРА чинним законодавством України;</span></li>
<li><span style="font-size: 12pt;">особисту безпеку, захист життя, здоров'я, прав споживача, забезпечення яких здійснюється Туроператором та іншими суб&rsquo;єктами що надають туристичні послуги;</span></li>
<li><span style="font-size: 12pt;">відшкодування інших матеріальних і моральних збитків У випадку, визначеному у ч. 11 ст. 20 закону України &laquo;Про туризм&raquo;, Туроператор виплачує Туристу компенсацію у розмірі 500 грн.</span></li>
</ul>
<p>&nbsp;</p>
<h2><span style="font-size: 12pt;">5.&nbsp; Вартість Туристичного Продукту(Туристичних послуг) та порядок розрахунків</span></h2>
<p><span style="font-size: 12pt;">5.1. Ціна послуг складає<u> <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
</u>. Остаточна ціна турпродукту визначається після підтвердження заявленого бронювання. Строк підтвердження бронювання &mdash; 5 робочих днів. У виключних</span></p>
<p><span style="font-size: 12pt;">випадках указаний строк може бути продовжено.</span></p>
<p><span style="font-size: 12pt;">Загальна вартість послуг, становить ціну помножену на комерційний курс Туроператора на дату фактичної оплати, на момент підписання договору становить</span></p>
<p><span style="font-size: 12pt;"><u> <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
&nbsp;</u></span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">ТУРАГЕНТ інформує Туриста про те, що у разі бронювання індивідуальних туристичних поїздок до США:</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">турпродукт за напрямом США в період свят і дат високого сезону повинен бути повністю оплачений протягом 2 (двох) днів після підтвердження туру;</span></p>
<p><span style="font-size: 12pt;">у разі бронювання круїзів &mdash; необхідно провести їх повну оплату не пізніше 50 днів до дати початку подорожі (точніший термін оплати просимо уточнювати при бронюванні).</span></p>
<p><span style="font-size: 12pt;">ТУРАГЕНТ інформує Туриста, що при бронюванні туристичних продуктів до Мексики, до складу яких включено авіаперевезення, необхідно провести повну оплату турпродукту протягом 24 годин після отримання підтвердження, якщо до початку туристичної поїздки залишилося 25 днів і менше. У разі порушення терміну оплати заявка автоматично анулюється.</span></p>
<p><span style="font-size: 12pt;">У випадку бронювання туристичного продукту, в склад якого входить послуга &laquo;страхування від невиїзду&raquo;,</span></p>
<p><span style="font-size: 12pt;">Турист зобов'язаний оплатити повну вартість турпродукту на стадії підписання Договору про туристичне обслуговування.</span></p>
<p><span style="font-size: 12pt;">На момент отримання паспорта для проходження співбесіди в консульстві США необхідно провести повну оплату вартості турпродукту.</span></p>
<p><span style="font-size: 12pt;">5.1.1. У випадку несвоєчасної чи неповної оплати за договором, ТУРОПЕРАТОР має право анулювати замовлений комплекс послуг у відповідності з умовами ануляції туру.</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">5.1.2 Збільшення ціни туристичного продукту, погодженої сторонами, можлива лише за умови істотної зміни обставин, передбачених ст. 20 Закону України &laquo;Про туризм&raquo;.</span></p>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">Сторони погодили, що на дату повної оплати загальна вартість послуг для громадян України може бути змінена у напрямку зростання в залежності із змінами курсу гривні по відношенню до долара США чи Євро, оскільки загальна вартість послуг визначається шляхом множення вартості послуг, встановленої ТУРОПЕРАТОРОМ, на комерційний курс ТУРОПЕРАТОРА на дату фактичної оплати та на коригуючий коефіцієнт, встановлений ТУРОПЕРАТОРОМ.</span></li>
</ul>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">Усі види платежів по даному Договору провадяться в національній валюті України - гривні</span></li>
<li><span style="font-size: 12pt;">В момент укладення Договору Турист сплачує<u> </u>% (<u> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u>відсотків) від загальної вартості послуг, що складає<u> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u>(<u> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u>).</span></li>
<li><span style="font-size: 12pt;">Повна оплата Туристичного Продукту (туристичних послуг) повинна бути здійснена не пізніше ніж за <u>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u>&nbsp;(<u> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u>) календарних днів до моменту початку Реалізації Туристичного Продукту. У виняткових випадках можуть бути узгоджені інші терміни сплати Туристичного Продукту, про що Сторонами</span></li>
</ul>
<p><span style="font-size: 12pt;">укладається окремий Додаток до Договору. Несплата або неповна сплата вартості Туристичного Продукту в</span></p>
<p><span style="font-size: 12pt;">узгоджені з ТУРОПЕРАТОРОМ терміни вважається відмовою від Туристичного Продукту за ініціативою Туриста. У цьому випадку Турист відшкодовує ТУРОПЕРАТОРУ фактично завдані ним витрати за послуги, які були надані до моменту несплати остаточної суми коштів.</span></p>
<ul>
<li><span style="font-size: 12pt;">У випадку затримки Туристом повної сплати вартості Туристичного Продукту ТУРОПЕРАТОР залишає за собою право відміни бронювання та утримання при цьому витрат, які були понесені в зв&rsquo;язку з виконанням Договору та які пов&rsquo;язані з замовленням Туриста.</span></li>
<li><span style="font-size: 12pt;">Платниками за цим договором можуть бути Турист (Замовник) - довірена особа, або кожна із осіб (Туристів) зазначених в Заявці (Додатку №1 до цього договору).</span></li>
</ul>
<p>&nbsp;</p>
<h2><span style="font-size: 12pt;">6.&nbsp; Умови відмови від Туристичного Продукту</span></h2>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">Турист має право відмовитись від заброньованих туристичних послуг повністю або частково на умовах передбачених п.6.5. Договору.</span></li>
<li><span style="font-size: 12pt;">Турист вправі відмовитись від виконання Договору до дати початку туристичної подорожі за умови оплати ТУРОПЕРАТОРУ фактично понесених ним витрат на послуги, замовлені та оплачені до моменту повідомлення ТУРОПЕРАТОРУ про відмову від Туристичного Продукту зі сторони Туриста.</span></li>
<li><span style="font-size: 12pt;">ТУРОПЕРАТОР вправі відмовитись від виконання Договору лише за умови повного відшкодування Туристу сплачених коштів, та компенсації визначеної п.4.1 даного Договору крім випадку, коли це відбулося з вини Туриста. Випадок відмови у виконанні Договору зі сторони ТУРОПЕРАТОРА до моменту початку реалізації</span></li>
</ul>
<p><span style="font-size: 12pt;">Туристичного Продукту не може бути підставою для подання/пред&rsquo;явлення вимоги про відшкодування моральної шкоди Туристом.</span></p>
<ul>
<li><span style="font-size: 12pt;">У випадку відмови Туриста від Туристичного Продукту Туристу повертаються внесені ним за туристичні послуги грошові кошти з утриманням фактично здійснених Туроператором витрат у відповідності до наступних розмірів:</span></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;"><strong>- </strong>В дати &laquo;високого сезону&raquo; - з 25 квітня по 10 травня, з 1 липня по 31 серпня, з 24 грудня по 10 січня., виставок, конгресів, групових заїздів витрати Туроператора складають 100% вартості замовлених послуг не залежно від дати бронювання.</span></p>
<p>&nbsp;</p>
<h2><span style="font-size: 12pt;">-&nbsp;&nbsp; В зв&rsquo;язку з різними вимогами готелів витрати Туроператора вказуються в кожному випадку в підтвердженні заявки на бронювання послуг.</span></h2>
<ul>
<li><span style="font-size: 12pt;">В інших випадках згідно таблиці № 1 :</span></li>
</ul>
<p>&nbsp;</p>
<h1><span style="font-size: 12pt;">Таблиця № 1</span></h1>
<table>
<tbody>
<tr>
<td width="67">&nbsp;</td>
</tr>
<tr>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">Туроператор виступає як посередник між Туристом, з одного боку, і транспортними, страховими компаніями й іншими підприємствами, установами, які надають послуги, з іншого боку.</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">Вартість консульського збору, якщо документи подавалася в консульство, не повертається.</span></p>
<ul>
<li><span style="font-size: 12pt;">У випадку внесення змін до підтвердженого бронювання та при умові, що такі зміни можливо здійснити, Турист зобов'язаний здійснити оплату по відшкодуванню витрат Туроператора згідно умов цього Договору, виставлених Турагентом/Туроператором.</span></li>
<li><span style="font-size: 12pt;">Турист зобов'язаний відшкодувати і інші витрати, що не вказані в пункті 6.4., та які застосовуються</span></li>
</ul>
<p><span style="font-size: 12pt;">авіакомпаніями, перевізниками, партнерами - приймаючою стороною, згідно тарифів, тощо. У випадку якщо у</span></p>
<p><span style="font-size: 12pt;">заброньований Турпродукт (туристичних послуг) входять авіаквитки на регулярні авіарейси або нетипові чартерні перевезення, про що Туриста буде попереджено, до Туриста застосовуються умови продажу та ануляції таких</span></p>
<p><span style="font-size: 12pt;">авіаквитків, як це передбачено спеціальними тарифами авіаквитків на регулярні авіарейси або спеціальними умовами чартерних програм. При цьому слід мати на увазі, що тариф авіаквитків на чартерні авіарейси може бути таким, що не повертається. Авіаперевезення пасажирів проводиться згідно правил авіакомпанії &mdash; авіаперевізника. Правила авіаперевезень розміщені на офіційних сайтах авіакомпаній.</span></p>
<ul>
<li><span style="font-size: 12pt;">У випадку порушення Туристами, що використовують туристичні послуги Туроператора, діючих правил проїзду, реєстрації чи провозу багажу, нанесення збитків майну транспортної компанії чи порушення правил проживання в готелі або недотримання законодавства країни перебування, штрафи стягуються з винної особи в розмірах, передбачених відповідними правилами і нормами транспортної компанії, готелю, країни перебування. Туроператор/Турагент в даному випадку відповідальності не несуть. Туроператор/Турагент в даному випадку не несуть відповідальності за неотримання Туристом туристиних послуг.</span></li>
</ul>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">У випадку введення перевізниками змін тарифів авіаквитків, пов&rsquo;язаних з зміною вартості палива або</span></li>
</ul>
<p><span style="font-size: 12pt;">аеропортових послуг, Туроператор залишає за собою право змінити вартість тарифів авіаквитків для Туриста попередньо повідомивши про це Туриста.</span></p>
<ul>
<li><span style="font-size: 12pt;">У випадку вимоги Посольств держав слідування туристів рішення про необхідність особистої присутності туриста в Посольстві для особистої співбесіди, Туроператор має право зобов&rsquo;язати Туриста у визначені</span></li>
</ul>
<p><span style="font-size: 12pt;">Посольством терміни пройти дану співбесіду. Вартість поїздки на співбесіду оплачується з власних коштів Туриста.</span></p>
<ul>
<li><span style="font-size: 12pt;">У випадку прийняття посольствами чи іншими повноважними органами держав слідування Туриста рішення про невидачу йому в&rsquo;їзної візи, при умові вчасно та вірно оформлених та поданих Туроператором документів, Туроператор залишає за собою право розглядати такі випадки як ануляцію заброньованих послуг та застосовувати умови передбачені п.6.4. даної Угоди. При цьому Туроператор зобов&rsquo;язується максимально сприяти у відкритті візи Туристу.</span></li>
</ul>
<p>&nbsp;</p>
<h2><span style="font-size: 12pt;">7.&nbsp; Форс-мажорні обставини</span></h2>
<p><span style="font-size: 12pt;">7.1. У разі виникнення непередбачених (форс-мажорних) обставин, таких як акти органів державного управління, військові дії, повстання, революції, страйки, локаути, погодні умови, різноманітні непередбачені акти , проголошення державними органами країн надзвичайних ситуацій, дії нездоланної сили та інше, які призупиняють або роблять неможливим виконання зобов'язань за Договором, Сторони відкладають виконання умов Договору до моменту усунення форс-мажорних обставин або моменту припинення їх дії. В такому разі Сторони не несуть відповідальності за невиконання зобов'язань за Договором протягом дії форс-мажорних обставин.</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">7.2.Факт настання та дії форс-мажорних обставин повинен бути документально підтверджений компетентним державним органом, або визнаний Сторонами фактичними обставинами, про що одна Сторона, на яку</span></p>
<p><span style="font-size: 12pt;">поширюються дії форс-мажорних обставин, має повідомити другу Сторону не пізніше трьох календарних днів з моменту виникнення або настання таких обставин.</span></p>
<p><span style="font-size: 12pt;">7.3. Форс-мажорними обставинами не вважаються політичні події, виборчі процеси, банкрутства держав, тощо, якщо вони не спричинили припинення роботи державних органів, значної кількості підприємств, установ та організацій будь-якої форми господарювання.</span></p>
<p>&nbsp;</p>
<h2><span style="font-size: 12pt;">8.&nbsp; Відповідальність сторін</span></h2>
<ul>
<li><span style="font-size: 12pt;">Сторони несуть відповідальність за невиконання та / або неналежне виконання зобов'язань за Договором у відповідності до умов Договору та чинного законодавства України.</span></li>
<li><span style="font-size: 12pt;">У випадку ненадання чи неналежного надання Туристу належно оплачених туристичних послуг, ТУРОПЕРАТОР зобов'язується відшкодувати йому вартість ненаданих чи неналежно наданих послуг, за винятком випадків, передбачених даним Договором.</span></li>
<li><span style="font-size: 12pt;">ТУРОПЕРАТОР несе відповідальність за зберігання офіційних документів Туриста, які здаються йому для оформлення візи країни відвідування.</span></li>
<li><span style="font-size: 12pt;">Туроператор не несе відповідальності за відміну рейсу або зміни часу відправлення/прибуття рейсу і пов'язані з цим зміни обсягів і термінів надання туристичних послуг оскільки Туроператор виступає в якості агента</span></li>
</ul>
<p><span style="font-size: 12pt;">компаній-перевізників, сервісних компаній, і об&rsquo;єктивно не в змозі впливати на умови і правила перевезень, що затверджені такими компаніями; правила і умови перевезень таких компаній надаються Туристу ТУРОПЕРАТОРОМ на запит, або безпосередньо надаються цими компаніями. В таких випадках відповідальність за невиконання зобов'язань, які випливають та пов'язані з транспортними перевезеннями, несуть відповідні</span></p>
<p><span style="font-size: 12pt;">транспортні перевізники у відповідності з внутрішніми, державними та/або міжнародними правилами перевезень. При цьому на Туроператора поширюються всі умови та обмеження відповідальності, які встановлені Правилами повітряних перевезень пасажирів і багажу, Правилами фактичного перевізника та іншими нормативними актами в сфері перевезень.</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">У випадках скасування чи зміни часу відправлення та/чи прибуття регулярних рейсів, відмови у перевезенні на регулярному рейсі і пов'язаними з цим змінами тривалості і програми туру Туроператор, як агент з продажу</span></p>
<p><span style="font-size: 12pt;">перевезень авіакомпанії, передає претензії Туриста на розгляд авіакомпанії, яка уклала з Туристом за посередництва Туроператора, договір перевезення.</span></p>
<ul>
<li><span style="font-size: 12pt;">ТУРОПЕРАТОР не несе відповідальності за збереження особистого багажу, цінностей і документів та іншого майна Туриста протягом всього періоду поїздки, окрім випадків, передбачених Договором.</span></li>
<li><span style="font-size: 12pt;">ТУРОПЕРАТОР за жодних умов і обставин не несе відповідальності за погіршення стану здоров&rsquo;я, отримання фізичних травм, отримання тілесних ушкоджень будь-якого ступеня тяжкості, смерть Туриста, необхідність сплати</span></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">за його медичне обслуговування, ліки, репатріацію останків, тощо. Турист підписанням цього Договору звільняє ТУРОПЕРАТОРА від будь-якої відповідальності в разі настання з Туристом будь-якої з перерахованих у цьому пункті, а також подій аналогічного типу, якщо вони виникли не з вини ТУРОПЕРАТОРА, причому така вина для висунення претензій має бути доведена у встановленому законодавством порядку.</span></p>
<ul>
<li><span style="font-size: 12pt;">ТУРОПЕРАТОР не несе відповідальності за невиконання умов Договору внаслідок відмови конкретного консульства/дипломатичної установи іноземної держави в оформленні Туристу візи/дозволу на в'їзд або збільшення строків оформлення зазначених документів. У випадку відмови Туристу в оформленні документів конкретним консульством/дипломатичною установою іноземної держави, Туристу повертаються кошти в розмірі, передбаченому п.6.4. Договору.</span></li>
</ul>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">Відповідальність за наслідки, які викликані несвоєчасним прибуттям Туриста до місця початку споживання Туристичного Продукту (виїзду) &ndash; до початку реєстрації в аеропорту, на вокзал і таке інше, - порушення Туристом правил проїзду, перевезення та зберігання багажу, а також законів і правил перебування в країні під час туристичної подорожі, завдання Туристом шкоди перевізнику або приймаючій стороні, покладається на Туриста. У випадку завдання Туристом шкоди перевізнику або приймаючій стороні за межами митної території України,</span></li>
</ul>
<p><span style="font-size: 12pt;">відшкодування завданих збитків здійснюється Туристом готівкою на місці. Турист зобов&rsquo;язаний прибути в місце, визначене місцем початку Реалізації Туристичного Продукту за 3 години (якщо йдеться про прибуття до</span></p>
<p><span style="font-size: 12pt;">аеропорту з вильотом у міжнародний авіарейс) до часу вильоту вказаного у квитку; за 1,5 години (якщо йдеться про прибуття до вокзалу з виїздом поїздом міжнародного чи внутрішньодержавного сполучення) до часу від&rsquo;їзду вказаного у квитку; в інший обумовленний час (якщо йдеться про інші види транспорту).</span></p>
<ul>
<li><span style="font-size: 12pt;">Турист несе одноособову відповідальність за достовірність наданих про себе відомостей та інформації, за дійсність та чинність наданих ним документів.</span></li>
<li><span style="font-size: 12pt;">У випадку виникнення претензій з якості обслуговування, фактів ненадання чи неналежного надання туристичних послуг за програмою Туристичного Продукту, Турист повинен безпосередньо під час знаходження в країні перебування спочатку звернутись до керівника групи / гіда та / або представника приймаючої сторони для вирішення питання / претензії. Якщо питання / претензію вирішити не вдається, то Турист готує письмову</span></li>
</ul>
<p><span style="font-size: 12pt;">претензію з документально підтвердженими фактами порушення умов Договору, її завіряють підписами керівник групи / гід та / або представник приймаючої сторони. Турист передає цю претензію Туроператору через Турагена протягом 14 календарних днів (встановлений ТУРОПЕРАТОРОМ відповідно до ЗУ &bdquo;Про захист прав споживачів &rdquo; гарантійний термін) після завершення туристичної подорожі (але не включаючи день завершення Реалізації</span></p>
<p><span style="font-size: 12pt;">Туристичного Продукту). Туроператор розглядає отримані від Турагента рекламації і надає відповідь в межах строків, визначених Законом України &laquo;Про звернення громадян&raquo;.</span></p>
<ul>
<li><span style="font-size: 12pt;">В разі ненадходження до ТУРОПЕРАТОРА претензії Туриста і також в разі відсутності у ТУРОПЕРАТОРА претензій до Туриста по закінченні 14 календарних днів з моменту завершення Реалізації Туристичного Продукту умови Договору вважаються Сторонами виконаними в повному обсязі і без зауважень, та в подальшому не</span></li>
</ul>
<p><span style="font-size: 12pt;">підлягають оскарженню в будь-яких інстанціях за будь-яких умов.</span></p>
<ul>
<li><span style="font-size: 12pt;">ТУРОПЕРАТОР не несе відповідальності за невідповідність будь-яких туристичних послуг, що входять до складу Туристичного Продукту, невиправданим очікуванням, суб&rsquo;єктивній оцінці та завищеним сподіванням</span></li>
</ul>
<p><span style="font-size: 12pt;">Туриста; а також не приймає до розгляду будь-які претензії, базовані на вищевказаних мотиваційних критеріях. В разі невмотивованих тверджень що носять характер наклепу, прямих образ на адресу співробітників ТУРОПЕРАТОРА в претензії, інших документах, поданих Туристом до ТУРОПЕРАТОРА та зафіксованих нею як вхідна документація, співробітники ТУРОПЕРАТОРА мають право на захист своїх честі, гідності та ділової</span></p>
<p><span style="font-size: 12pt;">репутації, а також відшкодування моральної шкоди і матеріальних збитків з використанням вищевказаних документів як доказової бази у суді.</span></p>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">Передання або поступка подання/пред&rsquo;явлення вимоги за цим Договором третім особам не допускаються.</span></li>
<li><span style="font-size: 12pt;">Сторони домовились, що умови цього Договору є конфіденційними і не підлягають розголошенню третім особам, окрім випадків, прямо передбачених чинним законодавством України або передбачених умовами Договору. Третіми особами не вважаються співробітники ТУРОПЕРАТОРА, що мають пряме відношення до виконання Договору. Сторони також домовились, що вся інформація (окрім загальновідомої), яка була отримана іншою Стороною в результаті виконання умов за Договором, в тому числі інформація, яка визнається у відповідності з чинним законодавством як комерційна таємниця, визнається Сторонами конфіденційною та не</span></li>
</ul>
<p><span style="font-size: 12pt;">підлягає розголошенню або використанню в цілях, які різняться від предмету Договору без письмової згоди іншої Сторони.</span></p>
<ul>
<li><span style="font-size: 12pt;">Турист підписанням цього Договору підтверджує, що до укладення цього Договору Туристу в повному обсязі і без зауважень від ТУРОПЕРАТОРА / Турагента була надана вся інформація, надання якої вимагається від</span></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-size: 12pt;">суб&rsquo;єктів туристичної діяльності України туристам чинним законодавством України, зокрема ЗУ &bdquo;Про захист прав споживачів &rdquo;, ЗУ &bdquo;Про туризм &rdquo;, іншими законами та нормативно-правовими актами України.</span></p>
<ul>
<li><span style="font-size: 12pt;">Турист повідомлений і своїм підписом під Договором погоджується, що в разі, якщо Туристичний Продукт передбачає проведення групового та / або автобусного туру, в разі спізнення Туриста до місця збору групи на заздалегідь обумовлений, узгоджений і оголошений керівником групи час більш ніж на 15 хвилин (включно) в будь-якому з пунктів такого збору за програмою Туристичного Продукту &ndash; Турист несе виключну і одноосібну відповідальність за здійснення подальшого транспортного обслуговування за програмою Туристичного Продукту третьою стороною та / або третіми особами, а також самостійно сплачує вказані послуги третіх сторін / третіх осіб (таксі, поїзд, рейсовий автобус, авіакомпанія, тощо). В разі наявності поважних причин для запізнення понад 15 хвилин до пункту збору групи в будь-якому з таких пунктів за програмою Туристичного Продукту, Турист</span></li>
</ul>
<p><span style="font-size: 12pt;">зобов&rsquo;язаний невідкладно повідомити про такі причини (непередбачений випадок, певні виправдовуючи</span></p>
<p><span style="font-size: 12pt;">запізнення обставини, тощо) керівника групи засобами телефонного зв&rsquo;язку до настання оголошеного часу збору групи.</span></p>
<p>&nbsp;</p>
<h2><span style="font-size: 12pt;">9.&nbsp; Термін дії Договору</span></h2>
<p><span style="font-size: 12pt;">9.1. Цей Договір набирає чинності з моменту ппідтвердження заявки ТУРОПЕРАТОРОМ та діє до моменту повного виконання сторонами своїх зобов'язань за даним Договором.</span></p>
<p>&nbsp;</p>
<h2><span style="font-size: 12pt;">10.&nbsp;&nbsp; Інші умови</span></h2>
<ul>
<li><span style="font-size: 12pt;">Якість туристичних послуг повинна відповідати умовам договору, порядок і способи захисту порушених прав туристів визначаються законодавством про захист прав споживачів. Кожна із сторін може вимагати внесення змін або розірвання Договору у зв'язку з істотними змінами обставин, визначеними ЗУ &laquo;Про туризм&raquo;, з яких вони виходили при укладенні Договору.</span></li>
<li><span style="font-size: 12pt;">Зміни та доповнення до Договору вносяться за згодою обох сторін, що оформляються Доповненнями до Договору, які підписуються Турагентом та Туристом. Датою змін умов Договору вважатиметься день одержання письмової заяви Туриста ТУРАГЕНТОМ (з 10 до 19 години поточного робочого дня).</span></li>
</ul>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">Претензії щодо відмови у видачі візи чи недотримання строків її видачі Турист подає безпосередньо до відповідної консульської установи іноземної держави. ТУРОПЕРАТОР не несе відповідальності за пошкодження чи втрату переданих ТУРОПЕРАТОРУ документів для оформлення в&rsquo;їздної візи іноземної держави, якщо такі пошкодження чи втрата сталися з вини відповідної консульської та / або дипломатичної установи іноземної</span></li>
</ul>
<p><span style="font-size: 12pt;">держави. При споживанні Туристичного Продукту (виїзді за кордон) дітьми до 18-ти років обов&rsquo;язкова наявність письмового нотаріально засвідченого дозволу батьків, що не супроводжують дитину в такій поїздці. При виїзді за кордон осіб до досягнення 18-річного віку кожна з таких осіб повинна мати або власний закордонний паспорт. А також Турист повинен мати всі інші необхідні документи згідно вимог консульських або дипломатичних установ країни перебування, а також документів згідно вимог Української митниці і митних правил інших держав.</span></p>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">Назви розділів та розбивка на пункти Договору юридичного значення не мають та використовуються сторонами лише для зручності користування текстом Договору.</span></li>
<li><span style="font-size: 12pt;">Якщо один або кілька пунктів, умов, положень або тверджень Договору, відповідно до змін у чинному законодавстві України, змін у законодавствах інших держав, тощо, що вступили в дію / законну силу вже після підписання Договору, будуть визнані невідповідними нормам законодавства (законодавств), то решта умов, пунктів та положень Договору будуть визнані Сторонами чинними, як і Договір в цілому.</span></li>
<li><span style="font-size: 12pt;">Усі суперечності, які випливатимуть з умов цього Договору будуть вирішуватись сторонами шляхом переговорів в дусі прагнення до порозуміння і конструктивного діалогу. У разі недосягнення згоди сторони продовжують вирішення спору у відповідності до чинного законодавства України.</span></li>
<li><span style="font-size: 12pt;">Фінансове забезпечення цивільної відповідальності ТУРОПЕРАТОРА підтверджується банківською гарантією на суму еквівалентну 20000 (двадцять тисяч) євро, яка надана банківською (кредитною)</span></li>
</ul>
<p><span style="font-size: 12pt;"><u>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u>відповідно до умов Договору про надання банківської гарантії від<u> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u>.</span></p>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">Банківською гарантією забезпечується відповідальність ТУРОПЕРАТОРА перед Туристом згідно до Договору лише за умови виникнення обставин банкрутства чи неплатоспроможності ТУРОПЕРАТОРА, які пов'язані з необхідністю відшкодування вартості ненаданих послуг, передбачених Договором, що спрямовані на продаж Туристичного Продукту ТУРОПЕРАТОРОМ, вказаного у Договорі.</span></li>
</ul>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">Цей договір складено українською мовою у двох примірниках, по одному для кожної Сторони, що мають однакову юридичну силу.</span></li>
</ul>
<p>&nbsp;</p>
<ul>
<li><span style="font-size: 12pt;">Підписанням даного договору Турист, враховуючи вимоги Закону України &laquo;Про захист персональних даних&raquo;, підтверджує що Надані туристом персональні дані для укладення та виконання цього Договору, що</span></li>
</ul>
<p><span style="font-size: 12pt;">зазначені в ньому та Додатках, використовуються Турагентом/Туроператором для формування цього Договору з туристом та супровідних документів для здійснення туристичної подорожі, а також для здійснення дій, пов&rsquo;язаних з виконанням цього Договору. Підписанням цього Договору Турист надає згоду та підтверджує надання згоди</span></p>
<p><span style="font-size: 12pt;">особами, що подорожують з ним, на передачу його/їх персональних даних третім особам виключно з метою формування туристичного продукту та надання туристичних послуг і не можуть використовуватись для</span></p>
<p><span style="font-size: 12pt;">формування бази персональних даних чи обробки персональних даних в розумінні Закону України &laquo;Про захист персональних даних&raquo;.</span></p>
<p><span style="font-size: 12pt;">&bdquo;Мною отримана вся необхідна інформація, передбачена</span></p>
<p><span style="font-size: 12pt;">законом України &bdquo;Про туризм &rdquo;</span></p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<h2><span style="font-size: 12pt;">МІСЦЕЗНАХОДЖЕННЯ І РЕКВІЗИТИ СТОРІН</span></h2>
<p><span style="font-size: 12pt;"><strong>&nbsp;</strong></span></p>
<p><span style="font-size: 12pt;"><strong>ЗА ТУРОПЕРАТОРА&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ТУРИСТ(И*)</strong></span></p>
<p><span style="font-size: 12pt;"><u>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</u></span></p>
<table style="width: 1068px;">
<tbody>
<tr>
<td style="width: 471px;" width="99">
<p class="m_8870621628675005170gmail-TableParagraph"><strong>ТОВАРИСТВО З ОБМЕЖЕНОЮ</strong></p>
<p class="m_8870621628675005170gmail-TableParagraph"><strong>ВІДПОВІДАЛЬНІСТЮ &laquo;ЛАЙФ ТУР&raquo;</strong></p>
<p class="m_8870621628675005170gmail-TableParagraph">Платник єдиного податку 5% (п&rsquo;ять)</p>
<p class="m_8870621628675005170gmail-TableParagraph">відсотків</p>
<p class="m_8870621628675005170gmail-TableParagraph">Поштова адреса: <br />Україна,03035 м. Київ вул.</p>
<p class="m_8870621628675005170gmail-TableParagraph">В. Липківського,45 офіс 325</p>
<p class="m_8870621628675005170gmail-TableParagraph">Тел/факс телефон: <br />(044)332-67-78; (067)-506-06-12 <br />факс: (044)248-08-12</p>
<p class="m_8870621628675005170gmail-TableParagraph">Ел. Адреса&nbsp;<a href="mailto:sales@life-tour.com.ua" target="_blank" rel="noopener">sales@life-tour.com.ua</a></p>
<p class="m_8870621628675005170gmail-TableParagraph">Сайт&nbsp;<a href="https://life-tour.com.ua/" target="_blank" rel="noopener" data-saferedirecturl="https://www.google.com/url?hl=ru&amp;q=https://life-tour.com.ua/&amp;source=gmail&amp;ust=1532096866742000&amp;usg=AFQjCNFuFoxUzIcQ3tMm6EkR0cF8CUlzsQ">https://life-tour.com.ua/</a></p>
<p class="m_8870621628675005170gmail-TableParagraph">Код ЄДРПОУ 36980270</p>
<p class="m_8870621628675005170gmail-TableParagraph">МФО 320649</p>
<p class="m_8870621628675005170gmail-TableParagraph">Рахунок: п/р:2600.405.2621566</p>
<p class="m_8870621628675005170gmail-TableParagraph">Банк: Філія &laquo;Розрахунковий центр &laquo;ПАТ&raquo; КБ</p>
<p class="m_8870621628675005170gmail-TableParagraph">&laquo;ПРИВАТБАНК&raquo;.</p>
<p class="m_8870621628675005170gmail-TableParagraph"><span lang="UK">&nbsp;&nbsp;</span>Ліцензія оператора АВ № 505832</p>
<p class="m_8870621628675005170gmail-TableParagraph">&nbsp;</p>
<p class="m_8870621628675005170gmail-TableParagraph"><strong>Директор</strong><u>&nbsp;</u><u>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<wbr />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</u><strong>(<u>&nbsp;</u></strong><strong><u><span lang="UK">Н.О. Нестеренко</span></u></strong><strong>)</strong></p>
</td>
<td style="width: 597px;" width="169">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Турист___________________________________________(______________________________________)</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p><?php }
}
