<?php
/* Smarty version 3.1.30, created on 2018-07-28 17:25:28
  from "15861b477aa685ea358c7084b510f7e614bcc1af" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5b5c7cd833bc82_72845683',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5b5c7cd833bc82_72845683 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>ДОГОВІР</strong></p>
<p style="text-align: center;"><strong>на туристичне обслуговування </strong><strong>№&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;</strong></p>
<p style="text-align: center;"><strong>&nbsp;</strong></p>
<table>
<tbody>
<tr>
<td width="461">
<p>м. Чернівці</p>
</td>
<td width="202">
<p>&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 року</p>
<p><strong>&nbsp;</strong></p>
</td>
</tr>
</tbody>
</table>
<p>ПП "Квінс Тревел"<strong>, </strong>в особі директора Д`яченко О.О., що діє на підставі Статуту, надалі &ndash; &laquo;Турагент&raquo; та від імені і за дорученням<strong> Товариства з обмеженою відповідальністю &laquo;Туристична компанія &laquo;Соната-Тревел&raquo;</strong> (місцезнаходження: 01054, м. Київ, вул. Дмитрівська, 19-А, оф. 4, Ліцензія на провадження туроператорської діяльності серія AE № 272801, видана ДЕРЖАВНИМ АГЕНТСТВОМ УКРАЇНИ З ТУРИЗМУ ТА КУРОРТІВ від 11.07.2014), надалі &ndash; &laquo;Туроператор&raquo;,&nbsp; згідно агентського договору № <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 на просування та реалізацію туристичнихпослуг від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
р. укладеного з Приватним підприємством &laquo;СОНАТА&raquo;, яке, в свою чергу, діє як &laquo;Турагент 1&raquo; згідно агентського договору № 0107 на просування та реалізацію туристичнихпослуг від 01.07.2017 р., укладеного ним із Туроператором та</p>
<p>Громадянин(ка)<strong><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</strong>, паспорт<strong><?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
</strong>, виданий<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
, що проживає:<?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
, , що діє на підставі особистого волевиявлення, надалі - "Турист", з другого боку, а разом надалі &mdash; "Сторони", уклали цей Договір на туристичне обслуговування, надалі &ndash; &laquo;Договір&raquo;, про наступне:</p>
<ol>
<li><strong>Предмет Договору</strong>
<ul>
<li>Відповідно до цього договору Туроператор зобов&rsquo;язується відповідно до бронювання Турагента, здійсненого за замовленням Туриста (Замовника), надати комплекс туристичних послуг (туристичний продукт), надати інформаційно-консультаційні послуги, а Турист зобов&rsquo;язується на умовах цього Договору прийняти та оплатити їх.</li>
<li>Турист підтверджує, що повідомлений та згодний, що цей Договір укладений між ним як Туристом та Турагентом, який діє згідно Агентського договору№<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 на просування та реалізацію туристичних послуг від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 р. від імені і за дорученнямТуроператора - Товариства з обмеженою відповідальністю &ldquo;ТУРИСТИЧНА КОМПАНІЯ "СОНАТА-ТРЕВЕЛ&rdquo; (місцезнаходження: 01054, м. Київ, вул. Дмитрівська, 19-А, оф. 4, Ліцензія на провадження туроператорської діяльності серія AE № 272801, видана ДЕРЖАВНИМ АГЕНТСТВОМ УКРАЇНИ З ТУРИЗМУ ТА КУРОРТІВ від 11.07.2014р.)<strong>. </strong></li>
</ul>
</li>
<li><strong>Визначення термінів</strong></li>
</ol>
<p><strong>З метою уникнення неоднакових тлумачень термінів, Сторони дійшли згоди, що в даному Договорі терміни, які наведені нижче, мають наступне значення:</strong></p>
<ul>
<li><strong>Агент (турагент)</strong> &ndash; особа (юридична або фізична особа- суб&rsquo;єкт підприємницької діяльності), що реалізує туристичний продукт від імені Туоператора та має право на здійснення турагентської діяльності відповідно до чинного законодавства України;</li>
<li><strong>Туроператор</strong> &ndash; юридична особа, що формує та надає турпродукт, і від імені і за дорученням якої Турагент реалізовує тупродукт на умовах, викладених в Договорі, а саме: Товариство з обмеженою відповідальністю &laquo;Туристична компанія &laquo;СОНАТА-ТРЕВЕЛ&raquo;, яке здійснює туроператорську діяльність на підставі ліцензії на туроператорську діяльність № АЕ 272801 від 11.07.2014 видана Державним агентством України з туризму та курортів.</li>
<li><strong>Турпродукт та/або туристичний продукт та/або туристичні послуги </strong>&ndash; розроблений Туроператором комплекс туристичних послуг. Такими послугами в складі Турпродукту можуть бути: послуги з авіаперевезення, та/або послуги з трансферу автомобілем чи автобусом з аеропорту до готелю та у зворотному напрямку, та/або готельні послуги, та/або екскурсійні послуги, та/або страхові послуги, та/або додаткові послуги (оренда автомобіля, та/або послуги VIP-залів аеропортів, та/або додаткові екскурсійні послуги, та/або послуги гідів-перекладачів, та/або послуги спортивних інструкторів, та/або послуги провідників та/або інші послуги) за винятком послуг візової підтримки. Склад Турпродукту визначається Турагентом в Замовленні та підтверджується Туроператором в Підтвердженні Замовлення.</li>
<li><strong>Документи на тур</strong> - туристичний (інформаційний) ваучер, проїзні документи, рекомендації туристам з поведінки у країні перебування, страховий поліс (медичне та від нещасних випадків), умови страхування і правила поведінки туриста при виникненні страхових випадків.</li>
</ul>
<p>2.5.&nbsp; <strong>Ваучер</strong> - документ, встановленої Туроператором форми, який надає право Туристу на розміщення в зазначеному готелі з певним типом харчування та типом номера у визначений строк. На Ваучер не розповсюджується ст. 23 Закону України &laquo;Про туризм&raquo;.</p>
<p>2.6.&nbsp; <strong>Система бронювання</strong> &ndash; спеціально розроблена система, яка забезпечує можливість бронювання туристичного продукту, що надається Туроператором в режимі реального часу, з використанням мережі Інтернет. За допомогою системи бронювання здійснюється передача інформації щодо туристичного, а саме: подача заявки на бронювання, отримання підтвердження бронювання, виставлення рахунку на оплату, отримання документів на тур в електронному вигляді. Система бронювання представлена на офіційному сайті Туроператора.</p>
<p>2.7. <strong>Заявка на бронювання</strong> - заявка на бронювання Туру, це документ, що підтверджує замовлення Турагентом туристичного продукту, що направляється Турагентом з допомогою системи бронювання, та означає згоду Турагента перед Туроператором за відшкодування збитків, яких зазнав Туроператор внаслідок її відкликання Турагентом або Туристом після її отримання Туроператором. Під індивідуальною заявкою на бронювання розуміється, туристичний продукт, сформований за індивідуальним запитом Турагента та відрізняється від опублікованої пакетної ціни, яка розміщена на офіційному сайті Туроператора.</p>
<p>2.8. <strong>Підтвердження бронювання</strong> - документ, що підтверджує бронювання туристичного продукту із зазначенням його вартості та термінів оплати, що направляється Туроператором Турагенту з використанням системи бронювання.</p>
<p>2.9. <strong>Ануляція</strong> туристичного продукту (туристичної послуги) - відповідно до умов цього Договору, це відмова Турагента від заброньованого туристичного продукту (туристичної послуги), а також право Туроператора відмовити Турагенту в наданні заброньованого туристичного продукту. Ануляція проводиться шляхом надіслання Турагентом Туроператору або Туроператором Турагенту письмового повідомлення з використанням системи бронювання.</p>
<p>2.10. <strong>Дати Високого сезону</strong> - це період підвищеного попиту на туристичний продукт, національні свята, проведення різного роду заходів, як-то конференції, концерти, спортивні змагання тощо,&nbsp; в країні перебування (в т.ч. періоди з 25 квітня по 10 травня, з 01 червня по 31 серпня, з 20 грудня по 15 січня), які визначаються постачальниками туристичного продукту, та публікуються на офіційному сайті Туроператора.</p>
<p>2.11. <strong>Дати Низького сезону</strong> &ndash; всі інші дати, які не припадають на дати Високого сезону.</p>
<p>2.12. <strong>Спеціальні тури</strong> &ndash; це тури які визначені Туроператором, як тури зі спеціальними умовами бронювання, про що Туроператор інформує Турагента в підтвердженні замовлення через систему бронювання.</p>
<p>2.13. <strong>Зміна Замовлення</strong> - заміна Турагентом замовленого Турпродукту (його частини) на інший Турпродукт (іншу частину), в тому числі: заміна одного готелю на інший, та/або зміна дати заїзду чи виїзду з готелю на іншу, та/або зміна осіб, для яких замовляються послуги, та/або збільшення чи зменшення страхової суми при страхуванні, та/або заміна однієї чи кількох замовлених в складі Турпродукту послуг на іншу чи інші. Зміна Замовлення має здійснюватися Турагентом у письмовій формі.</p>
<p>2.14. <strong>Ціна (загальна вартість), СПО (SPO (specialpriceoffer)</strong> &ndash; спеціальні пропозиції Туроператора зазначені на сайті, в каталогах та інших в т.ч. рекламних матеріалах Туроператора, відомості щодо максимально можливої вартості послуг яку може сплатити Турист при придбанні Турпродукту . До цієї суми можуть бути включенні вартість послуг які надає Туроператор, транспортні компанії (в т.ч. послуги з бронювання), страхові компанії та інші суб&rsquo;єкти туристичної діяльності, а також консультаційні - інформаційні послуги з підбору туру які Туристу надає безпосередньо Турагент.</p>
<p>2.15. <strong>Транзитні кошти</strong> - кошти сплаченні Туристом чи юридичною особою Туроператору через Турагента за реалізацію ТурагентомТурпродукту Туроператора, які не є власністю та доходом Турагента. Розмір транзитних коштів визначається рахунком Туроператора.</p>
<p>2.16. <strong>Комерційний курс Туроператора</strong> - грошовий еквівалент в іноземній валюті 1 (одного) долара США до гривні України або 1 (одного) ЄВРО до гривні України, що визначений Туроператором та оприлюднений ним на сайті, що застосовується Туроператором при визначені суми сплати туристичного продукту, яка належить Туроператору.</p>
<ol start="3">
<li><strong>3</strong><strong>. Права та обов'язки сторін</strong></li>
</ol>
<p><strong>3.1. ТУРАГЕНТ має право:</strong></p>
<p>3.1.1. Отримувати від Туриста необхідні документи та інші персональні дані Туристів, які використовуються Туроператором з метою бронювання Туристичного продукту, проведення належної підготовки до його реалізації, оформлення проїзних та інших документів, необхідних для надання туристичних послуг.</p>
<p>3.1.2. Вимагати відшкодування Туристом шкоди, заподіяної Туроператору/Турагенту неправомірними діями.</p>
<p>3.1.3. При бронюванні турів, які мають спеціальні умови бронювання, Туроператор має право вимагати від Туриста через Турагентапередплатузазамовлений туристичний продукт у вигляді авансового платежу до або після отримання Турагентом підтвердження бронювання, якийсплачується протягом1-гобанківського дняпісля бронювання. Уразіануляції заявки на бронювання (відмовивідтуристичнихпослуг), коштисплачені по такому рахунку не повертаються.</p>
<p>3.1.4. У разі порушення Туристом строків оплати вартості туристичного продукту Туроператор через Турагента має право розірвати цей Договір у будь-який час після закінчення терміну оплати (передплати) туристичного продукту разом зі стягненням з Туриста грошових коштів в розмірах, визначених Туроператором.</p>
<p>3.1.5. Змінити тривалість, маршрут та інші параметри туристичних послуг, що входять до складу туристичного продукту, якщо це пов&rsquo;язано з необхідністю гарантування безпеки Туриста;</p>
<p>3.1.6. . Відмовитися від виконання Договору у випадках: виникнення форс-мажорних обставин.&nbsp; визначених Договором, при яких реалізація туристичного продукту виявиться неможливою; відмови конкретного консульства/дипломатичної установи іноземної держави у видачі Туристу візи/дозволу на в&rsquo;їзд (про що Турагент невідкладно інформує Туриста, але не пізніше ніж за 48 годин з моменту, коли про це стало відомо Турагенту); в разі заборони Туристу та/або особам, х якими він подорожує на виїзд з України та/або в&rsquo;їзд до іншої країни, в т. ч.&nbsp; за біометричним закордонним паспортом,; в разі невчасного та/або неповного подання Туристом Турагенту необхідних для оформлення туристичного продукту документів; в разі подання Туристом Турагенту неправдивих та/або завідомо неправдивих даних і інформації щодо себе, та/або підроблених чи не чинних документів; в разі, якщо&nbsp; Турагенту стане відомо про придбання Туристом Турпродукту з метою, відмінною від туризму (тобто з метою влаштування на оплачувану роботу за кордоном, з метою прохання про політичний притулок, тощо),</p>
<p>3.1.7. У виключних випадках змінювати передбачені Додатком No1 готелі на готелі тієї ж або вищої&nbsp; категорії в разі неможливості надання послуг у засобах розміщення обумовленої якості та класу (з причин аварії мереж водопостачання, систем опалення, пожежі, виходу з ладу систем вентиляції та кондиціювання повітря, тощо), про що Турист має бути проінформованим; оперативно змінювати порядок проведення екскурсійних, та/або культурних, та/або пізнавальних заходів, передбачених Додатком №1;</p>
<p>3.1.8. Подати документи на анулювання виданих Туристу туристичних віз/дозволів на в&rsquo;їзд до іноземної держави в разі, якщо реалізація Турпродукту не відбудеться з вини Туроператора, через недоукомплектацію групи в разі групового туру, або з інших об&rsquo;єктивних причин;</p>
<p>3.1.9. Не видавати Туристу закордонний паспорт громадянина України з оформленою в&rsquo;їзною візою іноземної держави до моменту фактичної повної сплати вартості ТурпродуктуТурагенту.</p>
<p><strong>3.2. ТУРАГЕНТ зобов&rsquo;язаний:</strong></p>
<p>3.2.1. Здійснити бронювання туристичних послуг та надати туристичні послуги, замовлені Туристом, у повному обсязі, в кількості, якості та у визначені Договором строки, за умови повної оплати вартості туристичного продукту Туристом у строки, встановлені цим Договором.</p>
<p>3.2.2. До укладення цього Договору Турагентзобов&rsquo;язанийінформуватиТуристівпроїхправатаобов'язки,надаватиповну і достовірнуінформаціюпро організацію Туру,умовистрахування,правилаперетинудержавногокордону,пропорядоктаумови перебуваннязакордоном,атакожнадаватиТуристувсюнеобхіднуінформаціюзгідноізстаттями 19(1), 20 Закону України"Протуризм", а саме:</p>
<p>- основні вимоги до оформлення в&rsquo;їзних/виїзних документів (паспорт, дозвіл (віза) на в&rsquo;їзд/виїзд до країни тимчасового перебування), у тому числі строк їх оформлення;</p>
<p>- про правила в'їзду до країни (місця) тимчасового&nbsp; перебування та перебування в ній;</p>
<p>- медичні застереження стосовно здійснення Туристом туристичної подорожі, зокрема протипоказання через певні захворювання, вік, або фізичні недоліки Туристів, а також умови безпеки Тристів у країні (місці) тимчасового перебування;</p>
<p>- розмір фінансового забезпечення Туроператора на випадок його неплатоспроможності (банкрутства) та про кредитну установу, яка надала таке забезпечення;</p>
<p>- розклад авіарейсів, місце і час збору групи, строки туру;</p>
<p>- характеристику транспортних засобів, що здійснюють перевезення, у тому числі їх вид і категорія, стикуваня (сполучення) рейсів, а також іншу обов'язкову інформацію, передбачену кодексами і правилами перевезень (якщо перевезення входить до складу туристичного обслуговування);</p>
<p>- відомості про мінімальну кількість Туристів у групі, терміни інформування туриста про те, що туристична поїздка не відбудеться через недобір групи;</p>
<p>- характеристики готелів, інших місць розміщення Туристів, у тому числі їх місце розташування, класифікація за законодавством країни (місця) тимчасового перебування, відомості про підтвердження відповідності послуг готелю встановленим вимогам, відомості про правила тимчасового проживання, строки і порядок оплати готельного обслуговування;</p>
<p>- види і способи забезпечення харчування під час туристичної поїздки;</p>
<p>- відомості про страхову компанію, що здійснює страхування ризиків, пов'язаних з наданням туристичного обслуговування, порядок забезпечення Туроператором обов&rsquo;язкового та/або добровільного страхування туристів, розмір, порядок і умови виплати страхового відшкодування, правила звернення до представників страхової компанії в країні відпочинку, а також можливість та умови добровільного страхування витрат, пов&rsquo;язаних з розірванням договору на туристичне обслуговування за ініціативою Туриста, страхування майна;</p>
<p>- про звичаї місцевого населення, пам'ятки природи, історії, культури та інші об'єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього природного середовища, санітарну та епідеміологічну обстановку;</p>
<p>- про види та тематику екскурсійного обслуговування, порядок зустрічей і проводів, супроводу туристів, про дату і час початку та закінчення туристичного обслуговування, його тривалість;</p>
<p>- про ціну, правила бронювання та анулювання, порядок здійснення оплати туристичного продукту;</p>
<p>- умови і наслідки скасування туру Туристом;</p>
<p>- місце перебування особи чи організації, уповноваженої на прийняття рекламацій (претензій) Туристів, порядок подання скарг Туроператору та умови їх розгляду;</p>
<p>- відомості про місце перебування організації (організацій), уповноваженої тур агентом на прийняття претензій Туристів, а також про адреси і телефони українських дипломатичних установ у країні тимчасового перебування або місцевих служб, до яких можна звернутися у разі виникнення&nbsp; труднощів під час туристичної поїздки;</p>
<p>- іншу обов'язкову інформацію, передбачену Законом України &laquo;Про туризм&raquo; та ЗУ &laquo;Про захист прав споживачів&raquo;;</p>
<p>- Турагент зобов&rsquo;язаний інформувати Туристів, що консульський збір за оформлення віз до країни з візовим режимом перетину кордону Турист сплачує самостійно на умовах, які зазначені на офіційному сайті Туроператора.</p>
<p>3.2.3. Ознайомити Туристів з умовами договору страхування та пов&rsquo;язаною інформацією, розміщеною на сайті Туроператора та/або на сайті Страхової компанії.</p>
<p>3.2.4. За умови оплати повної вартості туристичного продукту Туристом, Туроператор зобов&rsquo;язаний забезпечити Туриста через Турагента необхідними документами на Тур, які посвідчують право Туриста на отримання туристичних послуг, а саме: проїзні документи (квитки), ваучер, страхові поліси, та інші документи, необхідні для надання Туристам туристичного продукту.</p>
<p>3.2.5. Інформувати Туриста про зміни умов туру, його тривалості та програми шляхом повідомлення по телефону, електронною поштою, негайно після того як це стало відомо Турагенту.</p>
<p>3.2.6. Туроператор має право у виключних випадках неможливості розміщення Туриста змінювати передбачені Додатком №1 готелі (номери), екскурсії, транспорт на готелі (номери), екскурсії, транспорт такої ж або вищої категорії без утримання додаткової плати.</p>
<p>3.2.7. У випадку виникнення обставин, що роблять неможливим надання Туристу послуг з вини Турагента&nbsp; (за винятком випадків форс-мажорних обставин, відмов консульських установ у видачі віз Туристу чи подорожуючим із ним особам, заборони Туристу та/або особам, з якими він подорожує на виїзд з України та/або в&rsquo;їзд до іншої країни, в т. ч.&nbsp; за біометричним закордонним паспортом, запізнення Туриста на транспорт, заборону Туристу на виїзд з України та/або в&rsquo;їзд до іноземної держави, в т. ч.&nbsp; за біометричним закордонним паспортом, тощо) повернути Туристу кошти оплачені ним за Турпродукт.</p>
<p><strong>3.3. Турист м</strong><strong>ає право:</strong></p>
<p>3.3.1. Отримати необхідну і достовірну інформацію, встановленої законодавством, а також інформації про хід виконання Туроператором замовлення на туристичний продукт.</p>
<p>3.3.2. Отримання інформації про наявність у Туроператора ліцензії на туроператорську діяльність, наявність у Туроператора/Турагента банківської гарантії, інших дозвільних документів, необхідних для здійснення туристичної діяльності відповідно до законодавства України.</p>
<p>3.3.3. Належне надання Туристам туристичного продукту (туристичних послуг), замовленого та оплаченого у відповідності з цим Договором.</p>
<p><strong>3.4. </strong><strong>ТУРИСТ (Замовник) зобов&rsquo;язується:</strong></p>
<p>3.4.1. Ознайомитись з умовами цього Договору, дотримуватись і виконувати їх в повному обсязі, прийняти замовлені послуги за умови їх повної оплати.</p>
<p>3.4.2. Надати повну інформацію про бажаний туристичний маршрут і повідомити свої вимоги до нього при оформленні заявки на&nbsp; бронювання(Додаток № 1) до цього Договору.</p>
<p>3.4.3. Своєчасно надати Туроператору через Турагента всі необхідні для бронювання Туристичного продукту відомості та документи Туриста та осіб що з ним подорожуватимуть, необхідні для оформлення поїздки (туру) в необхідній кількості примірників. Мати оформлені належним чином документи для виїзду/в&rsquo;їзду з/до країни подорожування, документи необхідні для перетину кордонів дітьми до 18 років. Перевірити правильність оформлення документів, виданих Туроператором, так як Турист несе повну відповідальність за дійсність наданих документів та відомостей про Туриста та осіб, що з ним подорожують.</p>
<p>3.4.4. При бронюванні послуг для іноземних громадян передавати копію багаторазової української візи та копію візи країни туру Туристів нерезидентів України.</p>
<p>3.4.5. Забезпечити дотримання законодавства держави тимчасового перебування, в т.ч. митних, імміграційних, санітарних, протипожежних та інших правил, норм поведінки, громадського порядку, вимог культури і релігії, правил користування туристичними послугами, правил перебування в готелях та інших об'єктах розміщення, також відшкодовувати Туроператору збитки, завдані неправомірними діями Туристів, включаючи випадки незаконної імміграції, порушення візового, прикордонного режиму, порушення правил повітряних перевезень, тощо.</p>
<p>3.4.6. Забезпечити виконання Туристами вимог дипломатичної установи (імміграційної служби) щодо їхнього особистого візиту для співбесіди або з іншої причини в разі потреби, про що Туроператор повідомляє Туриста через Турагента.</p>
<p>3.4.7. Компенсувати в документально підтвердженому розмірі збитки, заподіяні Туроператору неправомірними діями Туристів внаслідок невиконання або неналежного виконання умов цього Договору, в т.ч., але не обмежуючись зняттям Туристів з рейсу, накладенням штрафу, у зв&rsquo;язку з неналежним оформленням документів для перетину державного кордону України, країни подорожі, проблемами проходження прикордонного (паспортного), митного та інших видів контролю туристами в аеропорті відправлення та прибуття; внаслідок порушення правил поведінки, громадського порядку, законів, що діють на території країни тимчасового перебування, при відмові посольства та імміграційної служби у видачі в'їзних віз, Туристу/ або при зміні замовлення, у випадках заборони Туристу та/або особам, з якими він подорожує на виїзд з України та/або в&rsquo;їзд до іншої країни, в т. ч.&nbsp; за біометричним закордонним паспортом тощо.</p>
<p>Про зазначені збитки Туроператор повідомляє Туриста через Турагента за допомогою системи бронювання.</p>
<p>3.4.8. Оплатити фактично понесені Туроператором витрати у випадку відмови від даного Договору до та після початку поїздки згідно умов бронювання, які зазначаються в заявці&nbsp; на&nbsp; бронювання.</p>
<p>3.4.9. Дотримуватись часу, зазначеного в документах на тур, та правил особистої безпеки під час подорожі, та прибути до аеропорту не пізніше ніж за 2,5 години до вильоту.</p>
<p>3.4.10. При перебуванні у турі дотримуватись вказівок гідів приймаючої сторони та повідомлень, розміщених в готелі на інформаційних стендах щодо часу вильоту (виїзду) рейсів та часу початку реєстрації.</p>
<p>3.4.11. Оплатити Туроператору через Турагента вартість замовленого турпродукту протягом строку, який вказаний в Розділі 4&nbsp; цього Договору.</p>
<p>3.4.12. У випадку укладення даного Договору за один, два чи три банківські дні до початку Туру, Турист зобов&rsquo;язаний сплатити Туроператору через Турагента повну вартість Турпродукту в день укладення цього Договору.</p>
<p>3.4.13. Своєчасно та в повному обсязі здійснити оплату за використання додаткових послуг в місцях проживання та інших місцях перебування під час поїздки, покрити з власних коштів витрати чи збитки, спричинені в результаті неправомірних дій Туриста та/чи осіб, що з ним подорожують.</p>
<p>3.4.14. Оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю, якщо придбання візи у спрощений спосіб передбачено законодавством країни, до якої в&rsquo;їжджає Турист.</p>
<p>3.4.15. Довести до відома Тупагента до моменту укладення цього Договору всю інформацію, що дає Турагенту змогу об&rsquo;єктивно виявити можливі протипоказання до споживання окремих послуг Туристичного Продукту зокрема і Туристичного Продукту в цілому, включаючи але не обмежуючись: наявність різного роду захворювань (в тому числі хронічних), наявність стану вагітності та його строку, перебування на обліку у психоневрологічному диспансері; інших обставин стану здоров&rsquo;я Туриста, тощо. В разі ненадання такої інформації Турагенту до моменту укладення цього Договору, Турист несе одноосібну відповідальність за зміну стану здоров&rsquo;я та / або настання летального випадку через, включаючи але не обмежуючись: зміну кліматичних умов, особливості національної кухні держав перебування, погодні умови в державах перебування, норми діючих законодавств країн перебування, тощо);</p>
<p>3.4.16. Своєчасно надавати Турагенту пакет документів туристів для оформлення в&rsquo;їзних віз відповідно до термінів, які вказані на сайті Туроператора. Якщо у Туриста є відповідна в&rsquo;їзна віза, Турист зобов&rsquo;язаний повідомити про її наявність у заявці на бронювання. При цьому відповідальність за дійсність такої інформації покладається на Туриста і прирівнюється до відповідальності за відмову від заброньованих послуг відповідно умов бронювання, які зазначені в заявці на&nbsp; бронювання.</p>
<p>3.4.17. Підписанням даного Договору Турист погоджується бути застрахованим Туроператором на період туристичної поїздки. Туроператор забезпечує Туриста страхуванням приздійсненні поїздки на основі договору зі страховою компанією відповідно до ст.16ЗУ &laquo;Про туризм&raquo;, що передбачає обов&rsquo;язкове (медичне та від нещасного випадку) згідно правил страхових компаній. В разі придбання туристичного продукту за цим Договором однією особою на користь інших осіб, така особа (Замовник), що укладає цей Договір на користь Набувачів, що також мають статус Туриста, підписанням Договору підтверджує і погоджується, що Замовник уклав Договір від свого імені та імені Набувачів і гарантує Туроператору, що наділений необхідними повноваженнями вчиняти правочини від імені та в інтересах Набувачів, ознайомлений з умовами Договору та повідомив його умови.</p>
<p>3.4.18. У випадку настання страхового випадку, Туристу необхідно звернутись безпосередньо до страхової компанії за телефонами, вказаними у страховому полісі-договорі, та діяти в порядку передбаченому умовами страхового полісу.</p>
<p>3.4.19. Підписанням цього Договору Турист підтверджує і погоджується отримувати інформацію від Туроператора на телефонний номер, електронну пошту тощо, надані Туристом відповідно до даного Договору.</p>
<p>3.4.20. Самостійно обов&lsquo;язково уточнювати номер рейсу та розклад за добу до вильоту.</p>
<p>3.4.21. Для подорожі до країн з підвищеним рівнем епідеміологічного ризику до виїзду до таких країн самостійно зробити необхідні зчеплення та вакцинації; отримати документ про проведення таких зчеплень та вакцинацій;</p>
<p>3.4.22. Не використовувати отриману для участі в туристичній поїздці візу / дозвіл на в&rsquo;їзд з метою, відмінною від туризму і, відповідно до умов реалізації Турпродукту і цього Договору, повернутися з країни (місцевості) тимчасового перебування до країни початку подорожі або країни постійного проживання;</p>
<p>3.4.23. В разі, якщо Туристові відомо про те, що він зареєстрований у комп&rsquo;ютерних базах даних відповідних відповідальних органів та організацій іноземних держав як неблагонадійна особа (через звернення про надання політичного притулку, здійснення кримінальних злочинів, порушення режиму перетину кордонів держав, порушення митних правил держав, тощо) він зобов&rsquo;язаний повідомити про це Турагента до моменту укладення Договору;</p>
<p>3.4.24. В разі групового туру, Турист підписанням цього Договору, підтверджує, що погоджується і визнає свою поінформованість про те, що будь-які організаційні, екскурсійні, перекладацькі та інші послуги гіда /супроводжуючого групи для групи в цілому та / або окремих Туристів у вільний час за програмою туристичного Продукту не передбачені; будь-яке транспортне обслуговування чи інші супутні туристичні послуги для групи в цілому та / або окремих Туристів у вільний час за програмою Туристичного Продукту не передбачені;</p>
<p>13.4.25. В разі групового туру, Турист, підписанням цього Договору, підтверджує, що погоджується і визнає свою поінформованість у такому: груповий тур з реалізацією Туристичного Продукту може не відбутися в разі недобору групи; в разі належного повідомлення Туриста про недобір групи цей Договір втрачає силу, а Турист отримує сплачені відповідно до умов цього Договору кошти в розмірі, передбаченому чинним законодавством України;</p>
<p>3.4.26. У випадку прийняття рішення Туристом про відмову від поїздки негайно повідомити про це ТУРАГЕНТА&nbsp; в письмовому вигляді.</p>
<p>3.4.27. У випадку вимоги Посольств держав слідування туристів рішення про необхідність особистої присутності Туриста в Посольстві для особистої співбесіди, ТУРАГЕНТ має право вимагати від Туриста зобов&rsquo;язати Туриста у визначені Посольством терміни пройти дану співбесіду. Вартість поїздки на співбесіду оплачується з власних коштів Туриста.&nbsp;&nbsp;&nbsp;</p>
<p>&nbsp;</p>
<p><strong>3.5. Турист, підписанням цього Договору, підтверджує, щопогоджується і визнає свою поінформованість у такому:</strong></p>
<p>3.5.1. Турагент має право перестановки(оперативної зміни)виконання будь яких екскурсійних та супутніх заходів/надання послуг(окрім послуг розміщення)за програмою Туристичного Продукту(втому числі перенесення таких заходів/послуг з одного дня на інший за програмою Туристичного Продукту)без зміни сумарного обсягу послуг за програмою Туристичного Продукту; Тупагент також має право замінювати екскурсійні та супутні заходи/надання екскурсійних та супутніх послуг на рівноцінні, як що це пов&rsquo;язано з неможливістю виконання запланованих заходів/надання запланованих послуг з вини третіх сторін, включаючи але не обмежуючись: через зміну режиму роботи запланованого об&rsquo;єкту відвідування, через непланове закриття об&rsquo;єкту відвідування, через закриття об&rsquo;єкту відвідування на ремонт та/або реконструкцію, через оголошення об&rsquo;єктами відвідування поза планових санітарних днів,тощо.</p>
<p>3.5.2. Турагент має право збільшення або зменшення обсягу туристичних та інших супутніх послуг за програмою туристичного продукту, якщо це пов&rsquo;язано з настанням фактичних обставин, настання яких Турагент не міг передбачити, виникненню яких не міг запобігти і, які знаходяться за будь-яким контролем Турагента, включаючи, але не обмежуючись: дорожні умови (затори, припинення руху транспорту дорогами, блокування доріг, страйки, ремонтні роботи, встановлення об&rsquo;їздів тощо),погіршення погодних умов (ожеледиця, низька видимість, низька швидкість руху тощо),спізнення залізничного, авіаційного, морського, річкового, підземного та інших видів транспорту; дії чи бездіяльності прикордонних, митних, інших офіційних державних служб України та іноземних держав, тощо. При зменшенні або збільшенні обсягів послуг, в разі настання обставин окреслених цим абзацом Договору, Турист дає згоду Турагенту на таке:</p>
<ul>
<li>в разі настання в процесі реалізації Турпродукту вказаного роду або аналогічних обставин компенсація Туристом Турагенту вартості фактично наданих, понад визначений у Додатку № 1 обсяг послуг, наданих через дію таких фактичних обставин, , не проводиться;</li>
<li>в разі настання в процесі реалізації Турпродукту вказаного роду або аналогічних обставин, компенсація Турагентом Туристу вартості фактично ненаданих через такі обставини послуг не проводиться.</li>
</ul>
<p>Турист підписанням цього Договору погоджується і визнає свою поінформованість про зазначені умови.</p>
<p>3.5.3. Порядок оплачених автобусних маршрутів та екскурсій може бути змінений за ініціативою Туроператора. При цьому Туроператор зобов&rsquo;язується надати узгоджену кількість оплачених маршрутів та екскурсій в повному обсязі, за виключенням випадків, коли відміна маршруту чи екскурсії виникла не з вини Туроператора (наприклад, але не обмежуючись, у випадках, які Туроператор не міг передбачити. коли вони не залежать від волі Туроператора і він не може не них впливати, такі як: виникнення перешкод для дорожнього руху до місця екскурсії чи місцем екскурсії (пробки, ускладнений трафік, аварії, перекриття доріг тощо), наявність обмежень/заборон з боку місцевої влади, які перешкоджають проведенню екскурсій тощо).</p>
<p><strong>&nbsp;</strong></p>
<ol start="4">
<li><strong> Порядок бронювання турів та порядок розрахунків</strong></li>
</ol>
<p><u>&nbsp;</u></p>
<p>4.1. Бронювання туристичних послуг здійснюється Турагентом в системі бронювання Туроператора відповідно до листа бронювання, оформленого за встановленою Туроператором формою, що наведена у Додатку №1 і є невід&rsquo;ємною частиною цього Договору.</p>
<p>Програма туристичного обслуговування, вартість туристичного продукту та інші істотні умови Договору викладені у Додатку №1.</p>
<p>4.2. У випадку зміни вартості туристичних послуг, що пов&rsquo;язані з підвищенням цін на авіаквитки, туристичний продукт, зборів за пальне авіакомпанією-перевізником, такс, зборів аeропортів та інших послуг до 5 % вартості, обумовленої цим Договором, Туроператор має право виставити рахунок на доплату, що підлягає оплаті протягом 2-х банківських днів. У разі не оплати відповідного рахунку у вказаний строк, цей Договір розривається, а внесена раніше оплата повертається Туристу після утримання Турагентом вартості послуг зі створення туристичного продукту, що дорівнює розміру компенсації&nbsp; витрат Туроператора у зв&rsquo;язку з розірванням цього Договору.</p>
<p>4.3. Початком туристичного обслуговування вважається час вильоту літака міжнародного рейсу. Перевізник має право змінити час відправлення/прибуття транспортного засобу не більш ніж на 24 години, на Туроператора поширюються всі умови та обмеження відповідальності, які встановлені Правилами повітряних перевезень пасажирів і багажу та іншими нормами/актами в сфері перевезень.</p>
<p>4.4. Під час підписання даного Договору та заповнення заявки на бронювання, Туристздійснює авансовий платіж у розмірі, який зазначений в заявці на бронюванні. Після отримання&nbsp; замовлення на Турпродукт<strong>, </strong>Турагентзапрошує Туриста для погодження заявки на бронювання підтвердження замовленого Турпродукту.</p>
<p>4.5. Оформлення заявки на бронювання з новими умовами, можливо лише у разі повної компенсації витрат Туроператора пов&rsquo;язаних з ануляцією (відмовою) раніше підтвердженого туристичного продукту (або його складових), у тому числі вартості послуг з розгляду, обробки та підтвердження Туроператором даного бронювання, яка може складати до 10% вартості туристичного продукту, про що Туроператор інформує Турагента.</p>
<p>4.6. Прибронюванні туру оплата повинна бути здійснена відповідно до умов, які розміщенні на офіційному сайті Туроператора або відповідно до умов, які зазначені в підтверджені бронювання.</p>
<p>4.7. Усі види платежів по даному Договору проводяться в національній валюті України &ndash; гривні в порядку встановленому законодавством України.</p>
<p>4.8. Ціна замовлених туристичних послуг складає<strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
.</strong></p>
<p style="text-align: justify;"><strong>Передоплата складає:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
)</strong>, згідно Комерційного курсу Туроператора, встановленого на дату підписання Договору.</p>
<p>4.9. Сторони погодили, що на дату повної оплати загальна вартість туристичних послуг може бути змінена в залежності від зміни Комерційного курсу гривні по відношенню до долара США чи Євро, оскільки загальна вартість туристичного продукту визначається шляхом множення повної вартості послуг, встановленої Туроператором, на комерційний курс Туроператора на дату фактичної оплати. У разі збільшення/зменшення Комерційного курсу гривні по відношенню до долара США чи ЄВРО вартість туристичного продукту, пропорційно збільшується/зменшується, на дату остаточної оплати вартості Турпродукту.</p>
<p>Комерційний курс гривні по відношенню до долара США чи єіро визначається датою рахунку, виставленого Туроператором Турагенту.</p>
<p>4.10. У разі нездійснення (відсутності)оплати за туристичний продукт, згідно умов передбачених цим Розділом, або в строк зазначений у замовленні на бронювання, замовлення на бронювання туристичних послуг автоматично анулюється, а збитки Туроператора покладаються на Туриста.</p>
<p>4.11. Збільшення ціни туристичного продукту, погодженої сторонами, можлива лише за умови істотної зміни обставин, передбачених частиною сьомою ст. 20 Закону України ― &laquo;Про туризм&raquo;, але не пізніше ніж за 10 днів до початку туристичної подорожі у випадку, якщо її тривалість становить більше ніж 10 днів, за 5 днів до початку туристичної поїздки у випадку, якщо її тривалість становить від 2 до 10 днів, за 48 годин до початку туристичної поїздки у випадку, якщо її тривалість становить один день. При цьому збільшення ціни комплексу послуг не може перевищувати 5 відсотків його&nbsp; первісної ціни. У разі перевищення ціни послуг більше ніж 5 відсотків первісної ціни Турист має право відмовитися від виконання договору, а Турагент зобов&rsquo;язаний повернути йому всі раніше сплачені кошти.</p>
<p>4.12. Несвоєчасна та/або неповна оплата Туристом вартості туристичного продукту наділяє Туроператора правом відмовити у наданні туристичного продукту, навіть якщо Турпродукт вже підтверджено та/або сплачено передплату (часткову оплату).</p>
<p>4.13. Туристичний продукт повинен бути повністю сплачений до моменту подання в дипломатичне представництво (імміграційну службу) держави тимчасового документів Туристів для видачі візи, в разі поїздки лр країни х візовим режимом або не менше ніж за 7 (Сім) календарних днів до дати початку туристичної подорожі, якщо інше не буде додатково погоджене Сторонами в порядку передбаченому у Договорі.</p>
<p>4.14.&nbsp; В момент укладення Договору Турист сплачує Турагенту&nbsp;&nbsp;<strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
&nbsp;</strong></p>
<p>4.15. Повна оплата Турпродукту та проїзних документів (якщо їх вартість не входить до складу вартості Туррродукту повинна бути здійснена не пізніше ніж за14 днів до початку туру . У виняткових випадках можуть бути узгоджені інші терміни сплати Турпродукту, про що Сторонами укладається окремий Додаток до Договору. Несплата або неповна сплата вартості Турпродукту в узгоджені з Турагентом терміни вважається відмовою від Турпродукту за ініціативою Туриста. У цьому випадку Турист відшкодовує Турагенту&nbsp; фактично завдані ним витрати за послуги, які були надані до моменту несплати остаточної суми коштів;</p>
<p>4.16. У випадку затримки Туристом повної сплати вартості ТурпродуктуТурагент залишає за собою право відміни бронювання та утримання при цьому авансового платежу, а також інших витрат, які були понесені в зв&rsquo;язку з виконанням Договору та які пов&rsquo;язані з замовленням Туриста;</p>
<p>4.17. За виконання доручення Турагент отримує винагороду яка є різницею між коштами сплаченими Туристом та витратами, понесеними таким Турагентом внаслідок бронювання такого туристичного продукту. Турагент має право на винагороду та утримує її в момент передачі документів Туристу. Турист зобов&rsquo;язаний підписати акт з Турагентом в момент отримання документів , або в інший термін але не пізніше двох днів після повернення. Якщо Турист не підписав Акт у вказаний термін, доручення вважається&nbsp; виконаним.</p>
<p>4.18. В тому випадку, коли Турист замовляє в комплексі Турпродукту у Туроператора додаткові інформаційно-консультаційні послуги з візової підтримки Туриста, і Турист після отримання візи відмовляється від раніше поданої заявки на бронювання (або її зміни),&nbsp; Туроператор на власний розсуд має право або утримати із внесеної Туристом передплати (авансу) в якості компенсації за таку відмову 30% від вартості Турпродукту, або повідомити відповідне посольство (консульство) про відмову Туриста&nbsp; від Турпродуктуа, який став підставою для отримання ним візи. Крім того, Турист&nbsp; додатково сплачує на користь Туроператора санкції, передбачені у п. 5.2. Договору.</p>
<p>&nbsp;</p>
<ol start="5">
<li><strong> Умови відмови від туристичного продукту</strong></li>
</ol>
<p><strong>&nbsp;</strong></p>
<p>5.1. Турист має право відмовитись від заброньованих туристичних послуг повністю або частково до початку туристичної подорожі за умови відшкодування Туроператору фактично понесених ним витрат на умовах передбачених п. 5.2. Договору. Заява про відмову Туриста від туристичних послуг в письмовій формі приймається Турагентом до виконання з дня отримання такої заяви.</p>
<p>5.2. У випадку відмови Туриста від виконання цього Договору з будь-яких причин та/або у випадку відмови посольства/консульства у видачі в&rsquo;їзних віз для Туриста, а також у випадках, коли Туристу та/або подорожуючим з ним особам заборонено виїзд з України та/або в&rsquo;їзд до іншої країни, в т. ч.&nbsp; за біометричним закордонним паспортом, а також в інших випадках, передбачених Договором, Турист зобов'язується відшкодувати Туроператору витрати понесені Туроператором у зв&rsquo;язку з організацією туру у наступних розмірах:</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="317">
<p>Термін подання заяви про відмову</p>
</td>
<td width="317">
<p>Розмір компенсації витрат</p>
</td>
</tr>
<tr>
<td width="317">
<p>30 -21 діб до початку туру</p>
</td>
<td width="317">
<p>15 % від загальної вартості туру</p>
</td>
</tr>
<tr>
<td width="317">
<p>20-15 діб до початку туру</p>
</td>
<td width="317">
<p>50 % від загальної вартості туру</p>
</td>
</tr>
<tr>
<td width="317">
<p>14-8 доби до початку туру</p>
</td>
<td width="317">
<p>85 % від загальної вартості туру</p>
</td>
</tr>
<tr>
<td width="317">
<p>7 і менше діб до початку туру</p>
</td>
<td width="317">
<p>100% від загальної вартості туру</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>5.3. При відмові Туриста від замовлення/бронювання у будь-який термін стосовно послуг, які надаються у дати Високого сезону або по Спеціальних турах (раннє бронювання або інші акції), Турист зобов&rsquo;язаний на вимогу Турагента сплатити неустойку в вигляді штрафу у розмірі 100% вартості замовлених послуг.</p>
<p>5.4. У випадку, анулювання, або зміну Туристом заброньованих, або виписаних квитків за спеціальним (блочним, чартерним, турпакетним, туроператорським) тарифом авіакомпаній, застосовується 100% штраф незалежно від строків відмови. При цьому слід мати на увазі, що тариф авіаквитків на чартерні рейси, а також квитки на регулярні рейси є такими що не повертаються.</p>
<p>5.5. У зв&rsquo;язку з різними вимогами готелів, транспортних компаній та інших суб&rsquo;єктів, що надають туристичні послуги, витрати Туроператора по організації туру можуть відрізнятися від вказаних у п. 5.2., (ці тури визначені Туроператором, як спеціальні). В такому випадку витрати Туроператора відшкодовуються Туристом відповідно до умов бронювання, які опубліковані на сайті Туроператора, підтвердженні бронювання, або в заявці на бронювання у розмірі, що не перевищує 100 % вартості замовлених послуг незалежно від дати бронювання.</p>
<p>5.6. Не з&rsquo;явлення Туристів до місця початку надання туристичних послуг в належний час вважається відмовою від Турпродукту. У випадку неявки Туристів на рейс (noshow) з будь-яких причин або у випадку інших перешкод здійснити подорож, які не залежать від Туроператора, з Туриста утримуються витрати понесені Туроператором у розмірі, що не перевищує 100 % від вартості туру.</p>
<p>5.7. Туроператор за цим договором має право на повне відшкодування Туристом через Турагента витрат з розгляду та обробки індивідуальної заявки на бронювання згідно п. 5.2.- 5.6., але не менше 10% від вартості туристичного продукту (туристичних послуг) за таку заявку на бронювання.</p>
<p>5.8. Туроператор має право в індивідуальному порядку встановлювати і коригувати розмір витрат з організації туру, належних до сплати з боку Туриста, в залежності від санкцій, передбачених партнерами Туроператора із організації туру.</p>
<p>5.9. Турист проінформований та згоден з тим, що умови оплати та ануляції туристичних послуг можуть відрізнятися від стандартних умов, передбачених даним Договором, у випадку участі Туриста у програмі лояльності, якщо має місце придбання туристичного продукту з використанням програми лояльності, яка підтримується Туроператором/Турагентом.</p>
<p>5.10. Турагент має право відмовитись від виконання Договору за умови відшкодування Туристу сплачених коштів, крім випадків коли це відбулось з вини Туриста. Відмова від виконання Договору з боку Турагента до початку реалізації туристичного продукту не може бути підставою для пред&rsquo;явлення до Турагента/Туроператора з боку Туриста вимоги про відшкодування моральної шкоди.</p>
<p>5.11. У випадку невиконання умов цього Договору з боку Туроператора, Турист має право вимагати повернення оплачених коштів за ненадані послуги, за умови відшкодування фактично понесених збитків у документально підтвердженому розмірі відповідно до законодавства України.</p>
<p>5.12. У випадку прийняття консульською установою чи іншим повноважним органом держави слідування Туриста рішення про відмову у видачі йому в&rsquo;їзної візи з будь-яких причин, консульський збір Туристу не повертається, а такий випадок вважається ануляцією заброньованих туристичних послуг, внаслідок чого застосовуються умови, передбачені п. 5.2.-5.7. цього Договору.</p>
<p>5.13. У випадку дострокового припинення Туристом терміну перебування в турі, та/або невикористання замовлених послуг з будь-яких причин, Туроператор не несе відповідальності за такі дії Туриста та не повертає сплачені Туристом грошові кошти за туристичний продукт. В зв'язку з ануляцією подорожі після її початку кошти утримуються&nbsp; партнерами Туроператора по організації туру. За виїзд Туриста з готелю раніше заброньованої дати&nbsp; кошти за невикористані доби не повертаються в жодному випадку.</p>
<p>5.14. У випадку розірвання Договору з Туристом у зв&rsquo;язку з виникненням на території країни тимчасового перебування ситуацій, пов&rsquo;язаних з загрозою безпеки Туристів, як то: епідемії, терористичні акти, стихійні лиха та інші подібні обставини, не визнані офіційно форс-мажорними, Турист компенсує Туроператору збитки у розмірі вартості послуг по обробці Замовлення, а також витрати з оплати штрафних санкцій компаніям-партнерам, якщо вони були виставлені Туроператору.</p>
<p>5.15. У випадку введення перевізниками змін тарифів авіаквитків, пов&rsquo;язаних з зміною вартості палива або аеропортових послуг, Турагент залишає за собою право змінити вартість тарифів авіаквитків для Туриста попередньо повідомивши про це Туриста.</p>
<p>5.16. Інформація про розміри стягнень за відмову Туриста від туру розміщується на офіційному сайті Туроператора, з якою Турагент ознайомлює Туриста. Підписання цього договору підтверджує згоду Туриста з розмірами стягнень за відмову Туриста від заброньованого туру.</p>
<p>. <strong>6. Відповідальність Сторін</strong></p>
<p><strong>&nbsp;</strong></p>
<p>6.1. Сторони несуть відповідальність за невиконання та/або неналежне виконання зобов&rsquo;язань за цим Договором у відповідності до умов Договору та чинного законодавства України.</p>
<p>6.2. Туроператор не несе відповідальності за відміну рейсу чи зміни часу відправлення/прибуття рейсу, пункту призначення авіарейсів і пов'язаних з цим змін програми туру, зміни обсягів і термінів надання туристичних послуг. При цьому на Туроператора поширюються всі умови та обмеження відповідальності, які встановлені Правилами повітряних перевезень пасажирів і багажу, Правилами фактичного перевізника та іншими нормативними актами в сфері перевезень. Час відправлення/прибуття авіарейсу може змінюватись не більш ніж на 24 години, про що Туроператор через Турагента інформує Туриста.</p>
<p>6.4. Туроператор не несе відповідальності, якщо рішенням влади чи відповідних осіб Туристу відмовлено в можливості в'їзду чи виїзду, в т. ч.&nbsp; внаслідок порушення правопорядку або інших причин, або якщо внаслідок будь-яких інших причин, незалежних від Туроператора, в т.ч. внаслідок хворобі Туриста, останній не скористався туристичним продуктом та не здійснює компенсації витрат Туриста. .</p>
<p>6.5. Туроператор не несе відповідальності і не відшкодовує витрати Туриста за оплачені послуги, якими Турист не скористався у період обслуговування з причин, що не залежать від Туроператора. Туристу не відшкодовуються витрати, що виходять за межі послуг, обумовлених цим Договором. Туроператор не несе відповідальності у випадку ненадання Туристу послуг і/або несвоєчасного повернення Туристів в Україну, якщо це зумовлено порушенням останніми умов цього Договору і/або іншими неправомірними діями.</p>
<p>6.6 У випадку дострокового припинення Туристом терміну перебування в турі, та/або невикористання замовлених послуг з будь-яких причин, Туроператор не несе відповідальності за такі дії Туриста та не повертає сплачені Туристом грошові кошти за туристичний продукт. В зв'язку з ануляцією подорожі після її початку кошти утримуються&nbsp; партнерами Туроператора по організації туру.</p>
<p>6.7. При порушенні Туристомвимог митної служби, при порушенні правил перетинання Державного кордону і країни перебування Туриста, у випадку невиїзду Туриста внаслідок неправильного оформлених закордонних паспортів Туристів (прострочений термін дії, дитина не вписана або не вклеєна її фотографія), а також у разі відсутності необхідних нотаріальних дозволів та інших документів, що викликають неприбуття Туристана місце, Турагент зобов'язується відшкодувати Туроператорупонесені збитки.</p>
<p>6.8. У випадку порушення Туристами діючих правил проїзду, реєстрації чи провозу багажу, нанесення збитків майну транспортної компанії чи порушення правил проживання в готелі або недотримання законодавства країни перебування, штрафи стягуються з винної особи в розмірах, передбачених відповідними правилами і нормами транспортної компанії, готелю, країни перебування. Туроператор в даному випадку відповідальності не несе.</p>
<p>6.9. Туроператор не несе відповідальність за збереження багажу цінностей, іншого майна&nbsp; та документів Туриста протягом усього періоду туру.</p>
<p>6.10. Туроператор не несе відповідальності за несвоєчасне прибуття Туриста до аеропорту, місць виїзду, реєстрації Туристів тощо.</p>
<p>6.11. Туроператор не несе відповідальності за невідповідність туристичних послуг невиправданим очікуванням, суб&rsquo;єктивній оцінці та завищеним сподіванням Туриста. Туроператор не приймає претензії, базовані на зазначених критеріях.</p>
<p>6.12. Туроператор не несе відповідальності за суб&rsquo;єктивність сприйняття Туристом умов проживання. Також Туроператор не несе відповідальності щодо будь-яких незручностей у зв&rsquo;язку з проведенням на території країни подорожі будівельних, ремонтних та відновлювальних робіт, які виконуються за рішенням місцевої влади державними чи приватними структурами.</p>
<p>6.13. Не вважається неналежним виконанням договору на туристичне обслуговування суб&rsquo;єктивне сприйняття та оцінювання Туристом якості послуг приймаючої сторони. Туроператор не несе відповідальності за обставини, на які він не може прямо впливати, такі як наприклад: клімат та погодні умови, місцеві традиції, тривалість переїзду, умови, що пов&rsquo;язані з відповідними відхиленнями щодо якості обслуговування, яке надають готелі, мотелі, пансіонати (несмачна їжа, неввічливе ставлення персоналу, технічні проблеми в зовнішніх чи внутрішніх мережах, поломки в електроприладах номеру, висока вартість додаткових послуг, відключення води та електропостачання, прибирання кімнат і території і таке інше), умови, що пов&rsquo;язані з негативними наслідками спожитих послуг, придбаних Туристом у будь-яких туроператорів/турагентств та інших суб&rsquo;єктів ринку туристичних послуг у країні перебування/відпочинку Туриста,&nbsp; прийняття рішень адміністрацією приймаючої сторони, органами місцевого самоврядування, органами влади про здійснення капітальних реконструкцій на території засобу розміщення або на сусідніх територіях та інші обставини. Послуги надаються відповідно до вимог, стандартів та законодавства приймаючої Сторони.</p>
<p>6.14. Туроператор не несе відповідальності за витрати Туриста, пов&rsquo;язані із настанням страхового випадку та не відшкодовує жодних страхових витрат при настанні страхових випадків, які передбачені договорами страхування. У разі настання страхового випадку, претензії по витратах Турист пред&rsquo;являє в страхову компанію, вказану в страховому полісі. Турист вправі на свій розсуд застрахувати додаткові ризики, які можуть призвести до зриву, дострокового повернення з поїздки і т. д., та вимагати відповідних компенсацій від страхових компаній. Якщо Турист недбало віднесеться до можливості страхування ризиків та отримання компенсацій в разі настання страхового випадку, Туроператор не несе жодної відповідальності за такі рішення чи бездіяльність Туриста.</p>
<p>Туроператор не несе відповідальності за якість медичних послуг, наслідки лікування. Туроператор не несе відповідальності за дії та рішення лікарів (персоналу) медичних закладів по відношенню до Туриста.</p>
<p>6.15. У випадку одночасного настання таких обставин як:&nbsp; відсутність ануляції Туриста; відсутність оплати Туриста за туристичний продукт; неявка Туриста на рейс - на Туриста накладається штраф у розмірі 100 (сто) відсотків від загальної вартості туристичного продукту, а у разі несплаті туристичного продукту штраф становить вартість, підтвердженого Туроператором Туристичного продукту, який було заброньовано, але не було використано з вини Туриста.</p>
<p>6.16. Туроператор не несе відповідальності за відмову посольства (консульства) іноземної держави у видачі віз Туристу за маршрутом туристичного продукту. У разі, якщо Туристу було відмовлено посольством або імміграційною службою у видачі в'їзних віз, консульський сбір Туристу не повертається. Турист вправі застрахувати втрати спричинені відмовою консульством (посольством) у відкритті візи, а також у випадку заборони Туристу та/або особам, з якими він подорожує на виїзд з України та/або в&rsquo;їзд до іншої країни, в т. ч.&nbsp; за біометричним закордонним паспортом тощо.</p>
<p>6.17. Будь-які зміни паспортних даних Туриста(написання ПІБТуриста<strong>, </strong>дата народження, номер паспорту) після укладення даного Договору і підписання заявки на бронювання носять інформаційний характер. Туроператорза можливості вносить відповідні виправлення, однак не гарантує виписку перевізних і супровідних туристичних документів (ваучер, страховка, авіаквитки і т.п.) з урахуванням цих виправлень.</p>
<p>6.18. У випадку недотримання Туристомпрограми туру, - Туроператорвідповідальності за виконання умов цього Договору не несе.</p>
<p>6.19. За запитом Туриста, Туроператор може взяти на себе зобов'язання надати послуги з підготовки і подання в дипломатичне представництво (імміграційну службу) держави тимчасового перебування пакета документів, які є необхідними для розгляду питання про видачу візи. Для цього Турист через Турагента не пізніше зазначеного Туроператором терміну надає останньому документи та інформацію, перелік яких визначається Туроператором, згідно оголошеним правилами дипломатичної установи (імміграційної служби), а також грошові кошти для оплати консульського збору.</p>
<p>Туроператор не несе відповідальності за терміни і результат розгляду документів і / або за рішення імміграційної служби не допускати туристів на територію держави тимчасового перебування, незважаючи на наявність віз.</p>
<p>6.20. У випадку, визначеному у ч. 11 ст. 20 закону України &laquo;Про туризм&raquo;, Туроператор виплачує Туристу компенсацію у розмірі 500 грн.</p>
<p>6.21. Турист несе одноособову відповідальність за достовірність наданих про себе та осіб, що з ним подорожують відомостей, за дійсність та чинність наданих ним документів.</p>
<p>6.22. Матеріальні збитки та моральна шкода Туристів, що сталася внаслідок укладення ними / на їх користь цього Договору, покладаються на Туриста (Замовника).</p>
<p>6.23. Турагент відшкодовує в установленому порядку збитки, завдані Туристу, іншим особам та довкіллю, які виникли внаслідок неналежного обов`язків за цим Договором, агентськими договором між Турагентом і Туроператором.</p>
<p>6.24. Максимальна відповідальність Туроператора обмежується подвійним розміром вартості Турпродукту.</p>
<p>6.25. Туроператор не несе відповідальності за будь-які незручності, завдані Туристу у зв&rsquo;язку з проведенням на території країни перебування відповідних будівельних та ремонтних робіт, які відбуваються за рішенням або з відома місцевих влад будь-якими державними або приватними установами.</p>
<p>6.26. Туроператор/Агент не несе відповідальності за якість додатково замовлених Туристом послуг, не передбачених умовами цього Договору.</p>
<p>6.27. Туроператор/Агент не несе відповідальності за заміну готелю, передбаченого у Програмі туру, на інший такої ж категорії, а також за зміну строків поїздки у випадку затримки відкриття візи посольством або неповної комплектації групи.</p>
<p>6.28. Туроператор/Агент не є володільцем транспортних засобів, які здійснюють перевезення Туриста під час подорожі, екскурсій&nbsp; (надання туристичних послуг) та не несе відповідальності за завдання будь-якої матеріальної і моральної шкоди / ушкодження здоров&rsquo;я Туристу в результаті настання дорожньо-транспортної пригоди під час подорожі (надання туристичних послуг). Згідно ст. 1187 Цивільного кодексу України шкода, завдана джерелом підвищеної небезпеки (транспортним засобом), відшкодовується особою, яка на відповідній правовій підставі (право власності, інше речове право, договір підряду, оренди тощо) володіє транспортним засобом. У такому разі Турист зобов&rsquo;язаний діяти відповідно до інструкції, яка викладена у страховому полісі (всі претензії Турист пред&rsquo;являє до страхової компанії та у разі необхідності до належного володільця джерела підвищеної небезпеки).</p>
<p>6.29.&nbsp; Туроператор/Агент не несе відповідальності за запізнення Туриста до місця зібрання групи (місця початку туру) або затримку Туриста при поверненні з Туру після його завершення, в тому числі, через причини, пов&rsquo;язані зі зміною (порушенням) графіку руху транспорту, дорожніми заторами, аварійними&nbsp; ситуаціями, які створюють перепону дорожньому руху, іншими ускладненнями дорожньої обстановки.</p>
<p>6.230&nbsp; Туроператор/Агент не несе відповідальності за недотримання Туристом встановлених відповідною транспортною компанією правил поведінки на борту автобуса, а також, за недотримання Туристом під час перебування на транспорті загальноприйнятих правил поведінки. В такому випадку, супроводжуюча групу особа (гід) має право після, як мінімум трьох зауважень, висадити Туриста із транспорту (автобуса) та в цьому випадку Туроператор/Турагент не несе відповідальності за такі дії та їх подальші наслідки для Туриста.</p>
<p>&nbsp;</p>
<ol start="7">
<li><strong> Порядок вирішення спорів</strong></li>
</ol>
<p><strong>&nbsp;</strong></p>
<p>7.1. Всі суперечки, які можуть виникнути в ході виконання даного Договору, Сторони зобов&rsquo;язуються вирішувати шляхом&nbsp; переговорів, а у випадку недосягнення згоди - згідно чинного законодавства України.</p>
<p>7.2. У випадку виникнення претензій в якості обслуговування, фактів ненадання або неналежного надання туристичних послуг Турист зобов'язується негайно під час знаходження в країні перебування звернутись до гіда та/або представника приймаючої сторони для їх оперативного усунення. Якщо претензію не вирішено на місці, Турист готує письмову претензію з документально підтвердженими фактами порушення умов Договору (Акт складений на місці перебування та підписаний Туристом і представником приймаючої сторони), її та/або Акт повинні завірити підписами гід та/або представник приймаючої сторони. До Акту/рекламації (претензії) додаються письмові докази повноважень представника приймаючої сторони на підписання акту від імені відповідної компанії (довіреність, витяг з судового реєстру про повноваження осіб та інше). Документи, які складені на іноземній мові повинні супроводжуватися перекладом на українську або російську мову.</p>
<p>7.3. Рекламації (претензії) Туриста повинні бути надіслані Туроператору через Турагента письмово протягом 14 (Чотирнадцяти) календарних&nbsp; днів з моменту закінчення туру з детальною інформацією про умови придбання туру, надання туристичних послуг, з копіями даного Договору та інших документів, що підтверджують викладені у рекламації (претензії) факти та аргументи, а також із зазначенням у ній контактних даних Туриста (ПІБ, ел. пошта, поштова адреса,&nbsp; телефон).</p>
<p>7.4. Туроператор розглядає отриману від Турагента рекламацію (претензію) в супроводі усіх документів протягом 30 (тридцяти) календарних днів, починаючи з моменту її одержання, а у випадку, який потребує вивчення додаткової інформації &ndash; протягом 45 (Сорока п&rsquo;яти) календарних днів, та приймає рішення про задоволення вимог або відмову в задоволенні вимог, викладених в претензії, за власний рахунок.</p>
<p>7.5. Претензії, подані чи заявлені Турагентом з порушенням п. 7.1-7.3 даного Договору, Туроператором до розгляду не приймаються і Турагент несе по них самостійну відповідальність без права задоволення вимог по ним за рахунок Туроператора.</p>
<p>7.6. Туроператор не приймає рекламації (претензії) та не несе відповідальності по претензіях, що пов'язані з негативними наслідками спожитих послуг, що не є предметом даного Договору або стосуються невідповідності рівня спожитих послуг суб&rsquo;єктивним очікуванням Туристів.</p>
<p>7.7. У випадку, якщо під час допретензійного врегулювання скарги Турист скористався запропонованою йому Туроператором або приймаючою стороною альтернативною послугою, подальші претензії Туриста вважаються необґрунтованими, а послуги за Договором наданими належним чином.</p>
<p>7.8 Туроператор не приймає та не несе відповідальності по рекламаціям (претензіям), що пов&rsquo;язані з деякими відхиленнями щодо обслуговування, яке надають готелі, мотелі, пансіонати (несмачна їжа, несправності в роботі кондиціонера, висока вартість додаткових послуг, відключення води та електропостачання, терміни прибирання кімнат, території й т.і.), інших умов, передбачених у п. 6.13 даного Договору. Претензії щодо таких послуг мають подаватись Туристами безпосередньо до осіб, що їх надають (готелі, пансіони і т.п.), при цьому Туроператор всіма можливими способами сприяє Туристам у вирішенню відповідних питань та врегулюванню ситуацій<strong>.</strong></p>
<p><strong>&nbsp;</strong></p>
<ol start="8">
<li><strong> Додаткові умови</strong></li>
</ol>
<p><strong>&nbsp;</strong></p>
<p>8.1. Підписанням даного Договору Турист надає згоду на обробку його персональних даних та персональних даних інших осіб, які зазначаються Туристом в заявці на бронювання від його імені та за дорученням, Туроператором з метою забезпечення надання туристичного продукту в об&rsquo;ємі необхідному для досягнення зазначеної мети, а також підтверджує свою обізнаність у правах, визначених у ст. 8 закону України &laquo;Про захист персональних даних&raquo;. Право визначення об&rsquo;єму обробки персональних даних Турист надає Туроператором та Турагенту. Включення персональних даних Туриста до бази персональних даних Турагента відбувається в момент укладення цього Договору. Підписанням цього Договору Турист засвідчує свою обізнаність про таке включення, про свої права,&nbsp; визначені у&nbsp; законі України &laquo;Про захист персональних даних&raquo;,&nbsp; про мету збору даних та осіб, яким передаються його персональні дані. Турист засвідчує і гарантує , що він має всі необхідні правові підстави для передачі вищезгаданих персональних даних Туроператору та Турагенту для їх подальшої обробки з метою організації та надання Туристу будь-яких туристичних послуг, без будь-якого обмеження строком та способом, у т.ч. для їх використання і поширення, зміни, передачі чи надання доступу до них третім особам у випадках, передбачених чинним законодавством України, а також для передачі Туроператором та Турагентом персональних даних для обробки третім особам та здійснення відносно них будь-яких інших дій, якщо це пов&rsquo;язано із захистом прав Туроператора та Турагента за ними, або якщо це необхідно для реалізації Туроператором та Турагентом прав та обов&rsquo;язків, передбачених законом.</p>
<p>8.2. Сторони погодили, що інформація щодо туристичного продукту, умов бронювання, ануляції та інша, яка розміщена на офіційному сайті Туроператора має юридичну силу та є невід&rsquo;ємною частиною цього Договору .</p>
<p>8.3. Надаючи інформацію про категорію готелю Туроператор керується класифікацією готелів, яка наводиться адміністрацією готелю та/або туристичними компаніями-партнерами, що забезпечують обслуговування Туристів на території країни тимчасового перебування. Класифікація готелів формується кожною компанією-партнером, виходячи із стандартів її ділової практики, і може не співпадати з категорією (кількістю зірок), яка визначена офіційними органами або адміністрацією готелю. В зв&rsquo;язку із значними відмінностями практики нормативного регулювання стандартизації і сертифікації готелів різних іноземних країн, офіційні документи, що підтверджують сертифікацію послуг і т.д., можуть бути надані Туристам тільки за наявності таких документів у компанії-партнера.</p>
<ol start="9">
<li><strong> Термін дії Договору</strong></li>
</ol>
<p>9.1. Цей Договір набирає чинності з моменту підтвердження заявки Турагентом&nbsp; та діє до моменту повного виконання сторонами своїх зобов'язань за даним Договором.</p>
<ol start="10">
<li><strong> Інші умови</strong></li>
</ol>
<p>10.1. Якість туристичних послуг повинна відповідати умовам договору, порядок і способи захисту порушених прав Туристів визначаються законодавством про захист прав споживачів. Кожна із сторін може вимагати внесення змін або розірвання Договору у зв'язку з істотними змінами обставин, визначеними ЗУ &laquo;Про туризм&raquo;, з яких вони виходили при укладенні Договору.</p>
<p>10.2. Зміни та доповнення до Договору вносяться за згодою обох Сторін, що оформляються Додатковими угодами до Договору, які підписуються Турагентом та Туристом (крім порядку визнання фактичних обставин, передбачених цим Договором).</p>
<p>10.3. У випадку неможливості організації туристичних послуг зазначених в Додатку No1 до даного Договору строки Турагент інформує Туриста про нові строки надання туристичних послуг, в письмовій формі (поштою, електронною поштою, факсом) або телефоном, з обов'язковою фіксацією тексту повідомлення (телефонограма).</p>
<p>10.4. Претензії щодо відмови у видачі візи чи недотримання строків її видачі Турист подає безпосередньо до відповідної консульської установи іноземної держави. Турагент не несе відповідальності за пошкодження чи втрату переданих Турагенту документів&nbsp; для оформлення&nbsp; в&rsquo;їзної візи іноземної держави, якщо такі пошкодження чи втрата сталися з вини відповідної консульської та / або дипломатичної установи іноземної держави. При споживанні Турпродукту (виїзді за кордон) дітьми до 18-ти років обов&rsquo;язкова наявність письмового нотаріально засвідченого дозволу батьків, що не супроводжують дитину в такій поїздці.</p>
<p>10.5. Назви розділів та розбивка на пункти Договору юридичного значення не мають та використовуються Сторонами лише для зручності користування текстом Договору.</p>
<p>10.6. Якщо один або кілька пунктів, умов, положень або тверджень Договору, відповідно до змін у законодавстві України, змін у законодавствах інших держав, тощо, що вступили в дію / законну силу вже після підписання Договору, будуть визнані невідповідними нормам законодавства (законодавств), то решта умов, пунктів та положень Договору будуть визнані Сторонами чинними, як і Договір в цілому.</p>
<p>10.7. Усі суперечності, які випливатимуть з умов цього Договору будуть вирішуватись Сторонами шляхом переговорів в дусі прагнення до порозуміння і конструктивного діалогу. У разі недосягнення згоди сторони продовжують вирішення спору у відповідності до законодавства України.</p>
<p>10.8. Фінансове забезпечення цивільної відповідальності Туроператора підтверджується банківською гарантією на суму еквівалентну <strong>__________________________ євро/долл</strong>, яка надана банківською (кредитною) установою;</p>
<p>10.9. Банківською гарантією забезпечується відповідальність Туроператора перед Туристом згідно до Договору лише за умови виникнення обставин банкрутства чи неплатоспроможності Туроператора, які пов'язані з необхідністю відшкодування вартості ненаданих послуг, передбачених Договором, що спрямовані на продаж Турпродукту Туроператором, вказаного у Договорі.</p>
<p>10.10. Цей Договір складено українською мовою у двох примірниках, по одному для кожної Сторони, що мають однакову юридичну силу;</p>
<ol start="11">
<li><strong> РЕКВІЗИТИ І ПІДПИСИ СТОРІН </strong></li>
</ol>
<p><strong>&nbsp;</strong></p>
<table width="654">
<tbody>
<tr>
<td width="326">
<p><strong>ТУРАГЕНТ:</strong></p>
<p><strong>що, діє від імені і в інтересах Туроператора </strong></p>
<p><strong>ТОВ &laquo;ТК &laquo;СОНАТА-ТРЕВЕЛ&raquo;&nbsp; (код ЄДОПОУ- 36353115)</strong></p>
<p><strong>згідно Агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 на просування</strong></p>
<p><strong>та реалізацію туристичних послуг </strong></p>
<p><strong>від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 року</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Найменування Турагента <span style="font-size: 12pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</span></strong></p>
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</span></p>
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
</span></p>
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</span></p>
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</span></p>
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>_____________ _______________/_____________/</strong></p>
</td>
<td width="329">
<p><strong>Турист:</strong></p>
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
<p><span style="font-size: 12pt;"><strong>&nbsp;</strong></span></p>
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</span></p>
<p><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Турист______________</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: right;"><strong>Додаток №1</strong></p>
<p style="text-align: right;"><strong>До Договору на туристичне обслуговування №<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;</strong><strong>від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 року</strong></p>
<p style="text-align: center;"><strong>ЗАЯВКА НА&nbsp; БРОНЮВАННЯ ТУРИСТИЧНИХ ПОСЛУГ</strong></p>
<p>&nbsp;</p>
<table width="679">
<tbody>
<tr>
<td style="width: 236px;" colspan="2" width="103">
<p><span style="font-size: 24pt;">Тур:</span></p>
</td>
<td style="width: 1072px;" colspan="10" width="576">
<p><span style="font-size: 24pt;"><strong>&nbsp;</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Дати туру:</span></p>
</td>
<td style="width: 342px;" colspan="4" width="160">
<p><span style="font-size: 24pt;">З:<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
</span></p>
</td>
<td style="width: 352px;" colspan="5" width="195">
<p><span style="font-size: 24pt;">По:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</span></p>
</td>
<td style="width: 407px;" colspan="2" width="222">
<p><span style="font-size: 24pt;">Кількість ночей<?php echo $_smarty_tpl->tpl_vars['data']->value['AmountNight'];?>
</span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p>&nbsp;</p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;"><strong>&nbsp;</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Держава:</span></p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;"><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Місто/курорт:</span></p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;"><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Готель категорія:</span></p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;"><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Номер:</span></p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;"><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Тип розміщення:</span></p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;"><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Харчування:</span></p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;"><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Вид транспорту:</span></p>
</td>
<td style="width: 588px;" colspan="8" width="297">
<p><span style="font-size: 24pt;"><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</strong></span></p>
</td>
<td style="width: 152px;" colspan="2" width="84">
<p><span style="font-size: 24pt;">Відправка з:</span></p>
</td>
<td style="width: 361px;" width="196">
<p><span style="font-size: 24pt;"><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalAirport'];?>
</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Польотні данні:</span></p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;"><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightA'];
echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalAirport'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightACityDepartureAirport'];?>
</strong></span></p>
<p><span style="font-size: 24pt;"><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightB'];
echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];
echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityArrivalAirport'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];
echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityDepartureAirport'];?>
</strong></span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p>&nbsp;</p>
<p><span style="font-size: 24pt;">Трансфери:</span></p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;"><strong>&nbsp;</strong></span></p>
<p><span style="font-size: 24pt;"><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
&nbsp;</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Екскурсійне обслуговування:</span></p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;"><strong>&nbsp;</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Страхування:</span></p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;"><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Ціна туру</span></p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;"><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
.</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Особливі умови, примітки</span></p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;"><strong>&nbsp;</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Санітарно -епідем. умови</span></p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;">Спеціальних обмежень і застережень, у зв'язку санітарно епідемічними умовами, для туристів які в'їжджають в країну&nbsp; немає</span></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="width: 207px;" width="102">
<p><span style="font-size: 24pt;">Віза, необхідні документі</span></p>
</td>
<td style="width: 1101px;" colspan="11" width="577">
<p><span style="font-size: 24pt;"><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Visa'];?>
</strong></span></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="326">
<p><strong>ТУРАГЕНТ:</strong></p>
<p><strong>що, діє від імені і в інтересах Туроператора </strong></p>
<p><strong>ТОВ &laquo;ТК &laquo;СОНАТА-ТРЕВЕЛ&raquo;&nbsp; (код ЄДОПОУ- 36353115)</strong></p>
<p><strong>згідно Агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 на просування</strong></p>
<p><strong>та реалізацію туристичних послуг </strong></p>
<p><strong>від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 року</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Найменування Турагента <span style="font-size: 14pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</span></strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>_____________ _______________/_____________/</strong></p>
</td>
<td width="329">
<p><strong>Турист:</strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Турист______________</p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p style="text-align: right;"><strong>Додаток №2</strong></p>
<p style="text-align: right;"><strong>До Договору на туристичне обслуговування № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;</strong><strong>&nbsp;від&nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp;року</strong></p>
<p>&nbsp;</p>
<p><strong>&nbsp;</strong></p>
<p>В цілях попередження захворювання малярії серед громадян України, які від'їжджають за кордон, виникнення місцевих випадків малярії і розповсюдження її серед населення України, постановою Головного санітарного лікаря України від&nbsp; 16.09.04 р.&nbsp; № 29 на туристичні агенції&nbsp; покладений обов'язок проводити обов'язкове ознайомлення осіб, що&nbsp; від'їжджають в країни&nbsp; згідно положення 1 і 2 до Постанови з пам'яткою по профілактиці малярії (додаток 4 до Постанови).&nbsp;</p>
<p>Постанова. Про заходи профілактики малярії в Україні.&nbsp;</p>
<p>&nbsp;</p>
<p>Додаток1. Перелік країн ендемічних по малярії(за інформацією ВООЗ).&nbsp;</p>
<p>&nbsp;</p>
<p>Додаток 2. Перелік країн, де реєструється стійкість збудника малярії до хлорохіну (делагілу)( за інформацією ВООЗ).&nbsp;</p>
<p>&nbsp;</p>
<p>Додаток 3.Використання протималярійних препаратів в цілях профілактики захворювання*(витяг з офіційного видання ВООЗ, Женева, 2003 р., таб.7.2с. 141)&nbsp;</p>
<p>&nbsp;</p>
<p>Додаток4. Профілактика малярії. Пам'ятка для від'їжджаючих за кордон.</p>
<p>&nbsp;</p>
<p>Профілактика грипу.&nbsp; Пам'ятка для від'їжджаючих за кордон.</p>
<p>&nbsp;</p>
<p>Профілактика холери. Пам'ятка для від'їжджаючих за кордон.</p>
<p>&nbsp;</p>
<p>Профілактика кліщів. Пам'ятка для від'їжджаючих за кордон.</p>
<p>&nbsp;</p>
<p><strong>Детально, можете переглянути за адресою</strong><a href="http://www.sonata-travel.com/tree/personal/">http://www.sonata-travel.com/tree/personal/</a></p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="326">
<p><strong>ТУРАГЕНТ:</strong></p>
<p><strong>що, діє від імені і в інтересах Туроператора </strong></p>
<p><strong>ТОВ &laquo;ТК &laquo;СОНАТА-ТРЕВЕЛ&raquo;&nbsp; (код ЄДОПОУ- 36353115)</strong></p>
<p><strong>згідно Агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 на просування</strong></p>
<p><strong>та реалізацію туристичних послуг </strong></p>
<p><strong>від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 року</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Найменування Турагента <span style="font-size: 14pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</span></strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>_____________ _______________/_____________/</strong></p>
</td>
<td width="329">
<p><strong>Турист:</strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Турист______________</p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p style="text-align: right;"><strong>Додаток №3</strong></p>
<p style="text-align: right;"><strong>До Договору на туристичне обслуговування № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;</strong><strong>&nbsp;від&nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp;року</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Правила перебування в країні призначення</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Детально, можете переглянути за адресою</strong><a href="http://www.sonata-travel.com/tree/personal/">http://www.sonata-travel.com/tree/personal/</a></p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="326">
<p><strong>ТУРАГЕНТ:</strong></p>
<p><strong>що, діє від імені і в інтересах Туроператора </strong></p>
<p><strong>ТОВ &laquo;ТК &laquo;СОНАТА-ТРЕВЕЛ&raquo;&nbsp; (код ЄДОПОУ- 36353115)</strong></p>
<p><strong>згідно Агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 на просування</strong></p>
<p><strong>та реалізацію туристичних послуг </strong></p>
<p><strong>від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 року</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Найменування Турагента <span style="font-size: 14pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</span></strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>_____________ _______________/_____________/</strong></p>
</td>
<td width="329">
<p><strong>Турист:</strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Турист______________</p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: right;"><strong>Додаток №4</strong></p>
<p style="text-align: right;"><strong>До Договору на туристичне обслуговування № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;</strong><strong>&nbsp;від&nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp;року</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Правила проведення автобусного туру </strong></p>
<p>&nbsp;</p>
<p>ПОСАДКА В АВТОБУС</p>
<ol>
<li>Посадка в автобус планується заздалегідь і здійснюється керівником групи. Здійснювати посадку в автобус необхідно швидко і організовано, тому що раннє відправлення автобуса дозволить скоротити час проходження кордону.</li>
</ol>
<p>&nbsp;</p>
<p>ДОРОГА</p>
<ol>
<li>Необхідно мати на увазі, що під час автобусного перевезення можливе виникнення різних обставин, які завжди вносять свої корективи та затримки в дорозі, а саме: при проходженні кордону, транспортні пробки, затори, аварії на дорогах.</li>
<li>По дорозі передбачені спеціальні санітарні та технічні зупинки, які автобус робить кожні 3-4 години. Тривалість їх регламентується міжнародними правилами (15 хв. - 45 хв) і контролюється тахографом. Зупинки, як правило, здійснюються в місцях, де туристи можуть придбати чай або каву.</li>
<li>Під час руху автобуса не дозволяється ходити по салону. Не можна відволікати водіїв під час руху. Усі питання туристів вирішить керівник групи. Крісла автобуса відкидаються назад і іноді розсуваються в сторони. Для цього збоку і внизу крісла є важелі. Під час стоянок крісла необхідно повернути в початкове положення, винести накопичене сміття.</li>
<li>Курити в автобусі категорично забороняється. При стоянці на автозаправних станціях особам, які курять, слід перебувати на безпечній відстані від паливних резервуарів і паливороздавальних колонок.</li>
<li>Перед відправленням автобуса з кожної стоянки треба зайняти своє місце, звільнивши прохід по салону. Це дозволить керівникові групи швидше переконатися в присутності всіх туристів і прискорить відправлення.</li>
<li>Заборонено спізнюватись до посадки на автобус. Екскурсійні автобуси дуже часто мають обмежений час для зупинок, сідати треба швидко і організовано. Це заощадить час туристів для екскурсій. Завжди необхідно бути взаємно ввічливими.</li>
</ol>
<p>&nbsp;</p>
<p>КЕРІВНИК ГРУПИ</p>
<ol>
<li>Туристичну фірму на маршруті представляє керівник групи. Він уповноважений вирішувати всі адміністративні та організаційні питання згідно з посадовою інструкцією.</li>
<li>Точний час від'їздів з міст, екскурсій, сніданку, додаткову програму оголошує керівник групи. Саме цей час є обов'язковим. У разі запізнення туриста до призначеного часу автобус очікує деякий час, після чого рухається далі по маршруту. Туристи, які спізнились, наздоганяють групу самостійно за свій рахунок.</li>
<li>У програмах турів вказано орієнтовний час прибуття та проведення екскурсій. В деяких випадках можуть бути невеликі затримки, про що керівник групи проінформує всю групу. Якщо турист у чомусь сумнівається, треба звернутись за допомогою до керівника групи.</li>
</ol>
<p>&nbsp;</p>
<p>КОРДОН<br />1.&nbsp;Під час проходження кордону необхідно мати паспорти, доручення на виїзд дітей, дозволи на вивіз валюти та інші документи, які необхідно тримати напоготові.&nbsp;Обкладинки з паспортів треба зняти.&nbsp;В паспорта нічого не вкладати.</p>
<ol start="2">
<li>При проходженні прикордонного, митного або поліцейського контролю поводитись спокійно, впевнено і з витримкою.&nbsp;На питання відповідати прямо і чітко, не намагатись жартувати, не вступати в суперечки.&nbsp;Пам'ятати, мета поїздки - ТУРИЗМ.&nbsp;Інші інтерпретації можуть бути невірно витлумачені і можуть послужити приводом до депортації туриста з країни.<br />3.&nbsp;Виходити з автобуса можна тільки з дозволу керівника групи. При виникненні будь-яких спірних питань необхідно поставити до відома керівника групи.&nbsp;Здійснювати фото - та відео зйомку на території кордону категорично забороняється.&nbsp;Камери конфіскуються прикордонниками і поверненню не підлягають.</li>
</ol>
<p>&nbsp;</p>
<p>ТУАЛЕТИ<br />1. Автобус робить санітарні зупинки кожні 3-4 години.&nbsp;На таких стоянках зазвичай є кафе і туалети.&nbsp;Туалети, як правило, платні - близько 30-50 євроцентів/ центів США (або їх еквівалент).<br />Практично завжди можна користуватися туалетами в барах і кафе.&nbsp;Для цього треба звернутись до бармена, поклавши на стійку дрібну монету (невелику кількість монет завжди рекомендується мати при собі).&nbsp;У ресторанах мережі &laquo;Макдональдс&raquo; туалети зазвичай безкоштовні.</p>
<p><br />ОБМІН ВАЛЮТИ</p>
<ol>
<li>Обмін грошей здійснюється або в банках (ощадних касах), або в обмінних пунктах.&nbsp;Невеликі суми на перший час іноді можна обміняти в готелі, проте курс буде трохи нижчим.&nbsp;При обміні видається чек.&nbsp;Обмінювати гроші з рук не рекомендується &ndash; може мати місце обману туристів.<br />2.&nbsp;Система обміну грошей в Європі та в США передбачає комісійні (будь-які).&nbsp;Тому треба намагатись знайти обмінний пункт із написом "Nocommission" (без комісійних), або поцікавитися "чистим" курсом обміну, і тільки після цього провести обмін валюти.</li>
</ol>
<p>Пам'ятати, що монети вкрай рідко приймаються до обміну за межами країни (країн), де вони мають ходіння.&nbsp;Тому монети слід витратити або обміняти на купюри перед остаточним виїздом з країни.<br />3.&nbsp;Деякі (нечисленні) сувенірні магазини і кафе (як правило, придорожні) приймають іноземну валюту.&nbsp;Це, однак, не скасовує загального правила: в кожній країні основним засобом платежу є офіційна валюта.</p>
<ol start="4">
<li>При прийомі до оплати іноземної валюти здача в більшості випадків видається тільки національною валютою, іноді - за бажанням туриста - можливе отримання здачі в тій валюті, в якій здійснювався платіж.</li>
<li>Правила поведінки в банках передбачають, що безпосередньо біля стійки касира одночасно перебуває тільки один клієнт, наступний очікує на певній відстані (іноді позначається відміткою на підлозі або бар'єром).</li>
<li>Власникам банківських пластикових карт необхідно мати на увазі, що оплата товарів та послуг карткою, як правило, виявляється набагато вигіднішою, ніж отримання готівки в банкоматі (через велику комісію).&nbsp;Втім, часто в торговій точці встановлюється гранична сума, нижче якої оплата можлива тільки готівкою. Невелика кількість готівкової валюти потрібна кожному туристу в будь-якому випадку (санітарні зупинки, покупка сувенірів з лотка і т. п.)</li>
</ol>
<p>&nbsp;</p>
<p>ГОТЕЛЬ<br />1.&nbsp;Заселення в готелі починається, як правило, з 14:00.&nbsp;При від'їзді номера звільняються до 10:00.<br />2.&nbsp;Якщо турист користується в номері міні-баром, телефоном, необхідно сплатити за ці послуги в рецепції.&nbsp;Вартість послуг міні-бару і телефону в готелі, як правило, в 2 рази вище вартості цих послуг поза готелем.</p>
<ol start="3">
<li>У готелі можуть бути платні!!!&nbsp;Відео &ndash; канали.</li>
<li>Не застосовувати надмірних зусиль при користуванні обладнанням номера - витрати по відшкодуванню можливого збитку несе турист.</li>
<li>У багатьох готелях в осінньо-зимовий сезон бажана температура в номері встановлюється спеціальним терморегулятором на радіаторах.</li>
<li>На сніданок (обід, вечеря) необхідно приходити в призначений час самостійно.&nbsp;Виносити їжу зі шведського столу за межі ресторану категорично заборонено!&nbsp;Це може бути прирівняне законом до крадіжки з магазину, та адміністратор готелю має право викликати поліцію.&nbsp;В деяких готелях (особливо великих) при вході в кафе перед сніданком просять пред'явити картку гостя (якщо вона видається) або ключ.&nbsp;Треба мати їх з собою.</li>
<li>Перш ніж узяти проспекти, листівки і т. д. на стенді в готелі, з'ясуйте їх вартість.</li>
<li>На сніданок необхідно приходити в призначений час самостійно.</li>
<li>Адміністрація готелю не несе відповідальності за втрату цінних речей, грошей і документів, залишених у номері.</li>
<li>Гості, які не проживають в готелі, можуть перебувати в готелі до 23.00</li>
<li>Напруга в електромережі 220 вольт, розетки європейського типу, рекомендується взяти з собою адаптер &ndash; для подорожі по країнам Європи та, відповідно - 110 вольт, розетки американського типу, рекомендується взяти з собою адаптер &ndash; для подорожі країнами Америки.&nbsp;Для підзарядки фото і відеоапаратури може знадобитися трійник.</li>
<li>Пошук забутих речей ведеться самостійно і за свій рахунок.</li>
<li>Дотримуватися тиші треба до 07.00 і після 22.00, до порушників спокою можуть застосовуватися заходи адміністративно-правового впливу.</li>
<li>Адміністрація готелю стежить за тим, щоб гості не користувалися кип'ятильниками.&nbsp;</li>
<li>Ключі від номера (за його звільнення) здаються тільки адміністратору готелю або керівнику групи.<br />В адміністрації турист може здати на зберігання цінні речі, гроші і документи &ndash; при цьому, треба не забувати отримати їх назад при виписці з готелю, та мати при собі копії документів.</li>
</ol>
<p><br />&nbsp;ВТРАТА ПАСПОРТА</p>
<p>Увага!&nbsp;Турист повинен усвідомлювати, що всі проблеми, пов'язані з втратою документів, є його особистими проблемами, які не повинні викликати незручності у решти членів групи.&nbsp;Всі переміщення, телефонні переговори, допомога супроводжуючих осіб, інші витрати відшкодовуються з кишені туриста (за власний рахунок).</p>
<p>У даному разі, перш за все, про втрату паспорта необхідно поставити до відома керівника групи, далі необхідно здійснити такі дії:</p>
<ol>
<li>Заявити про те, що трапилося в поліцію, у такому випадку обов'язково повинен бути складений протокол, один примірник якого потрібно забрати.</li>
<li>Турист повинен особисто з'явитися до Консульства України в країні перебування, подати письмову заяву, до якої потрібно додати: Опитувальний лист встановленого зразка, Протокол, фото необхідного розміру, документи, які дозволяють встановити особу заявника.<br />Всі процедури, необхідні для отримання тимчасового документу, включаючи проїзд (повернення) в Україну, турист здійснює самостійно і за свій рахунок.</li>
</ol>
<p>&nbsp;</p>
<p>&nbsp;ЗАСТЕРЕЖЕННЯ І ПРАВОВІ ПИТАННЯ</p>
<ol>
<li>Сумочки, гаманці потрібно тримати міцно в руках, а не на плечі.</li>
<li>Паспорт бажано зберігати окремо від грошей.</li>
<li>При втраті паспорта всі витрати, пов'язані з отриманням довідки на повернення, оплачуються туристом.<br />4.&nbsp;Рекомендується записати номер свого паспорта, а краще - зробити ксерокопію</li>
<li>В автобусі не залишати на виду коштовні речі, дамські сумочки і т.п.</li>
<li>В Європі та США розвинений такий тип шахрайства: до туриста підходить (під'їжджає) хтось, зовні схожий, як правило, на італійця, і просить купити речі від Кардена, Валентино і т.д.&nbsp;в два-три рази дешевше, ніж він заплатив, так як йому терміново потрібні гроші, а замість цього підсовує туристу турецьку або китайську річ і ховається.</li>
</ol>
<p>Ще один вид шахрайства: людина у формі (або строгому костюмі) підходить нібито для перевірки документів.&nbsp;Потім він вимагає пред'явити валюту, яку і &laquo;конфіскує&raquo;.</p>
<ol start="7">
<li>Ні в якому разі не можна залишати свої речі без нагляду. Особливо це стосується в'їзду або виїзду з готелю, а також посадки в автобус чи поїзд і виходу з них.&nbsp;За загублені або вкрадені речі туроператор/турагент відповідальності не несе!</li>
<li>Наполегливо рекомендується, щоб уникнути помилок і непорозумінь, встановлювати на годинниках туристів місцевий час, а також запам'ятовувати (або записувати) час і місце збору групи для виїзду з міст, регулярно звіряючи при цьому свій годинник.</li>
<li>Номер автобуса також рекомендується запам'ятати або записати.</li>
<li>Необхідно дотримуватись правил дорожнього руху для пішоходів.&nbsp;Перетин вулиці на червоне світло не тільки суперечить правилам, а й справді є вкрай небезпечним (особливо якщо це робить група з кількох осіб!)</li>
<li>У багатьох європейських країнах та в США велика увага приділяється велосипедного транспорту.<br />Спеціально для велосипедистів доріжки виділяються іншим кольором (коричневим, червоним або чорним).&nbsp;Треба намагатись не ходити по цих доріжках.&nbsp;У будь-якому випадку велосипедист буде правий.<br />12.&nbsp;Пам'ятати, що більшість магазинів (в тому числі невеликих) обладнано не тільки системою аудіо оповіщення про винесення неоплачених товарів, а й розгалуженою системою відео спостереження.&nbsp;Щоб уникнути непорозумінь перед виходом з магазину ретельно треба перевіряти, чи всі покупки оплачені.</li>
<li>Всі чеки, отримані в магазинах і обмінних пунктах, наполегливо рекомендується зберігати до кінця подорожі.</li>
<li>Всі квитки в музеї та на різні види транспорту, у тому числі на прогулянкові рейси, обов'язково треба зберігати до кінця відвідування і поїздки.&nbsp;У транспорті (у тому числі в метро) часто відбуваються перевірки квитків по ходу і в кінці поїздки.</li>
<li>Пам'ятати, що в'їжджати на територію будь-якої країни і виїжджати з неї туристична група, що мандрує на автобусі, повинна в однаковому складі.&nbsp;У цьому полягає принципова відмінність групових турпоїздок від регулярних транспортних рейсів або індивідуальних турпоїздок.&nbsp;Спроби несанкціонованого продовження свого перебування в тій чи іншій країні окремими туристами, по-перше, негайно виявляються прикордонниками при виїзді групи з країни в неповному складі, по-друге, жорстко присікаються владою (включаючи відмову у видачі віз у подальшому).&nbsp;У випадку, якщо не представлені виправдувальні документи (про термінову госпіталізацію або екстреної репатріації, підтвердженої у встановленому порядку), відомості про відсутніх негайно передаються прикордонниками в органи внутрішніх справ цієї держави.&nbsp;При цьому, термін перебування в країні, вказаний у візі, може бути обмежений певною кількістю днів, що може бути менше, ніж термін дії візи.&nbsp;Таким чином, всі туристи зобов'язані протягом поїздки перетинати всі кордони в складі групи.</li>
<li>У деяких музеях існує правило, згідно з яким в будівлю (навіть в приміщення кас, гардероба і камер зберігання) забороняється вносити продукти харчування та спиртні напої.&nbsp;Перед входом здійснюється контроль з використанням спеціальних приладів.</li>
<li>На території багатьох музеїв та історичних пам'яток за право фотографування та / або відеозйомки стягується певна плата.&nbsp;Зйомка з використанням спалаху, як правило, не дозволяється.<br />18.&nbsp;У діючі храми не слід входити в надмірно відкритому одязі.</li>
<li>Посмішка туриста, а також слово &laquo;дякую&raquo; на мові країни, в якій знаходиться турист (або на якій-небудь іншій зрозумілій мові) помітно підвищує швидкість і якість обслуговування.</li>
</ol>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="326">
<p><strong>ТУРАГЕНТ:</strong></p>
<p><strong>що, діє від імені і в інтересах Туроператора </strong></p>
<p><strong>ТОВ &laquo;ТК &laquo;СОНАТА-ТРЕВЕЛ&raquo;&nbsp; (код ЄДОПОУ- 36353115)</strong></p>
<p><strong>згідно Агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 на просування</strong></p>
<p><strong>та реалізацію туристичних послуг </strong></p>
<p><strong>від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 року</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Найменування Турагента <span style="font-size: 14pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</span></strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>_____________ _______________/_____________/</strong></p>
</td>
<td width="329">
<p><strong>Турист:</strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Турист______________</p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p><?php }
}
