<?php
/* Smarty version 3.1.30, created on 2018-10-26 14:11:40
  from "24d8b9b2b7744f50c113c30721e65e8f0812859d" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5bd2f66c1f6e21_78472932',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5bd2f66c1f6e21_78472932 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>ДОГОВІР №&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p style="text-align: center;"><strong>НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ НА КОРИСТЬ ТРЕТЬОЇ ОСОБИ (ТРЕТІХ ОСІБ)</strong></p>
<p style="text-align: center;">м. Буча&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>
<p style="text-align: justify;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Товариство з обмеженою відповідальністю &laquo;ТЕЗ ТУР&raquo; (м. Київ, вул. Червоноармійська, 63, оф. 2; ліцензія Державної служби туризму і курортів на туроператорську діяльність серія АВ, № 566448 від 04.02.2011р.; тел. (044) 495-55-05), надалі Туроператор від імені і за дорученням якого на підставі агентського договору № 10338&nbsp; &nbsp; від&nbsp; 12.09.2018 р. укладає&nbsp; цей договір (далі - Договір)&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
 ,&nbsp; в особі <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
 , надалі Турагент з одного боку та гр-н (ка) <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 , надалі Замовник, з другого боку, уклали даний Договір про нижченаведене:</p>
<p style="text-align: justify;"><strong><u>&nbsp;</u></strong></p>
<p style="text-align: center;"><span style="color: #000000;"><strong><u>1.ПРЕДМЕТ ДОГОВОРУ</u></strong></span></p>
<p style="text-align: justify;">1.1.Туроператор відповідно до замовлення, поданого Замовником Турагенту (Додаток № 1 до цього Договору), зобов&rsquo;язується&nbsp; надати <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp; (далі &ndash; Третя особа, Треті особи) комплекс туристичних послуг (туристичний продукт, Турпродукт), а Замовник зобов&rsquo;язується оплатити його.</p>
<p style="text-align: justify;">1.2. Якщо Третя особа (Треті особи) відмовиться від свого права на придбаний для неї Туристичний продукт, це буде означати, що Замовник відмовляється від цього Договору і для нього настають наслідки, передбачені пунктами 2.2.2 або 2.2.3 цього Договору. Аналогічні наслідки настають для Замовника у разі його відмови від Договору до моменту вираження Третьою особою (Третіми особами) наміру скористатися своїм правом на отримання Турпродукту.</p>
<p style="text-align: justify;">1.3. Намір скористатися своїм правом на отримання Турпродукту та покладення на себе певних обов&rsquo;язків, пов&rsquo;язаних з цим правом, &nbsp;Третя особа (Треті особи) надає Туроператору через Турагента у письмовій формі шляхом проставлення підпису під цим договором. &nbsp;Згоду на відмову Замовника від цього договору, а також свою відмову від Турпродукту Третя особа (Треті особи) надає Туроператору через Турагента у письмовій формі.</p>
<p style="text-align: justify;">1.4. До цього Договору застосовуються положення ст. 636 Цивільного кодексу України крім частини 4 цієї статті.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: center;"><span style="color: #000000;"><strong><u>2.ОБОВ&rsquo;ЯЗКИ СТОРІН ТА ТРЕТЬОЇ ОСОБИ</u></strong></span></p>
<p style="text-align: justify;"><strong>2.1. Туроператор зобов&rsquo;язується:</strong></p>
<p style="text-align: justify;">2.1.1. Забронювати замовлені Замовником туристичні послуги на ім&rsquo;я Третьої особи (Третіх осіб) та забезпечити Третю особу (Третіх осіб) через Турагента необхідними документами, які посвідчують право Третьої особи (Третіх осіб) на отримання туристичних послуг, наприклад, ваучер, страховий поліс, авіаквитки на авіарейси згідно з графіком відправлення за маршрутом, вказаним в замовлненні. Передача Третій особі (Третім особам) документів може здійснюватись в аеропорту вильоту представником Туроператора.</p>
<p style="text-align: justify;">2.1.2. Надати Третій особі (Третім особам) через Турагента інформацію, передбачену чинним законодавством України.</p>
<p style="text-align: justify;">2.1.3. Протягом 25 (двадцяти п&rsquo;яти) робочих днів з моменту відмови Замовника від цього Договору повернути йому грошові кошти, за виключенням сум, зазначених в п. 2.2.2; 2.2.3 цього Договору. Кошти повертаються Замовнику при умові, що Третя особа ще не виразила наміру скористатися своїм правом на отримання Турпродукту, або Третя особа не заперечує проти відмови Замовника від цього Договору.</p>
<p style="text-align: justify;">Туроператор також повертає Замовнику через Турагента усі сплачені Замовником кошти протягом трьох банківських днів з моменту настання скасувальної обставини, визначеної у п. 6.2 цього Договору.</p>
<p style="text-align: justify;">2.1.4. Виплатити Замовнику компенсацію у розмірі 500 грн. у випадку, визначеному у ч. 11 ст. 20 закону України &laquo;Про туризм&raquo;.</p>
<p style="text-align: justify;"><strong>&nbsp;</strong></p>
<p style="text-align: justify;"><strong>2.2. Замовник зобов&rsquo;язується:</strong></p>
<p style="text-align: justify;">2.2.1. Оплатити Туроператору через Турагента до початку туру вартість замовленого туристичного продукту протягом _________________ з моменту укладення цього Договору.</p>
<p style="text-align: justify;">2.2.2. Відшкодувати Туроператору його витрати, пов&rsquo;язані з відмовою Замовника від цього Договору&nbsp; до початку подорожі або при зміні замовлення. Відмовою Замовника від цього Договору, зокрема вважається, нездійснення ним оплати&nbsp; вартості туристичного продукту в зазначений&nbsp; у п. 2.2.1 Договору строк. Зазначені витрати відповідно до укладених Туроператором угод з основними партнерами, які надають туристичні послуги для реалізації, складають:</p>
<p>&nbsp;</p>
<table width="100%">
<tbody>
<tr>
<td width="35%">
<p><strong>Термін відмови </strong><strong>Замовника</strong><strong> від Договору до початку подорожі </strong></p>
</td>
<td width="64%">
<p><strong>Сума, що підлягає стягненню з Замовника (витрати Туроператора)</strong></p>
</td>
</tr>
<tr>
<td width="35%">
<p>Від 7 днів до 4 днів</p>
<p>&nbsp;</p>
</td>
<td width="64%">
<p>-30 (тридцять) відсотків від вартості Турпродукта*;</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="35%">
<p>Від 3 днів&nbsp; до 2 днів</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
<td width="64%">
<p>-50 (п'ятдесят) відсотків від вартості Турпродукта*;</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="35%">
<p>Від 1дня і менше</p>
<p>&nbsp;</p>
</td>
<td width="64%">
<p>- 100 (сто) відсотків від вартості Турпродукта*.</p>
</td>
</tr>
<tr>
<td colspan="2" width="100%">
<p>*Тут до вартості Турпродукта не включена вартість квитків на чартерні та регулярні авіарейси.</p>
<p>Вартість авіаперевезення до/з країн, в&rsquo;їзд до яких для громадян України потребує попереднього оформлення візи, стягується в розмірі 100 (ста) відсотків вартості авіаперевезення при відмові Замовника від Договору у строк від 21 дня і менше до початку подорожі.</p>
<p>&nbsp;Вартість авіаперевезення до/з країн, в&rsquo;їзд до яких для громадян України не потребує попереднього оформлення візи, або до/з безвізових для громадян України країн,&nbsp; стягується в розмірі 100 (ста) відсотків вартості авіаперевезення при відмові Замовника від Договору у строк від 14 днів і менше до початку подорожі.</p>
<p>Вартість авіаперевезення на чартерних авіарейсах зазначена на сайті Туроператора&nbsp;<a href="http://www.tez-tour.com">www.tez-tour.com</a>.</p>
<p>Вартість авіаперевезення на регулярних авіарейсах Туроператор повідомляє Замовнику через Турагента&nbsp; при укладенні цього Договору<strong>.</strong></p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">При відмові Замовника від цього Договору за яким&nbsp; подорож починається у період Новорічних та Різдвяних свят (з 20 грудня по 10 січня), у період Травневих свят (з 26 квітня по 10 травня) у періоди виставок, ярмарок&nbsp; або при зміні Заявки, з Замовника стягується на користь Туроператора його витрати&nbsp; із забезпечення надання Туристу<strong>(там)</strong> туристичного продукту. Ці витрати відповідно до укладених Туроператором угод з основними партнерами, які надають туристичні послуги для реалізації, складають:</p>
<table>
<tbody>
<tr>
<td width="281">
<p><strong>Термін відмови Замовника від Договору до початку туру</strong></p>
</td>
<td width="416">
<p><strong>Сума, що підлягає стягненню з Замовника (витрати Туроператора)</strong></p>
</td>
</tr>
<tr>
<td width="281">
<p>&nbsp;Від 14 днів до 8 днів</p>
<p>&nbsp;</p>
</td>
<td width="416">
<p>- 30 (тридцять) відсотків від вартості Турпродукта*;</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="281">
<p>&nbsp;Від 7 днів до 2 днів</p>
</td>
<td width="416">
<p>- 50 (п&rsquo;ятдесят) відсотків від вартості Турпродукта*;</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="281">
<p>&nbsp;Від 1 дня та менше</p>
<p>&nbsp;</p>
</td>
<td width="416">
<p>- 100 (сто) відсотків від вартості Турпродукта*.</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td colspan="2" width="697">
<p>*Тут до вартості Турпродукта не включена вартість квитків на чартерні та регулярні авіарейси.</p>
<p>Вартість авіаперевезення до/з країн, в&rsquo;їзд до яких для громадян України потребує попереднього оформлення візи, стягується в розмірі 100 (ста) відсотків вартості авіаперевезення при відмові Замовника від Договору у строк від 28 днів і менше до початку подорожі.</p>
<p>&nbsp;Вартість авіаперевезення до/з країн, в&rsquo;їзд до яких для громадян України не потребує попереднього оформлення візи, або до/з безвізових для громадян України країн, стягується в розмірі 100 (ста) відсотків вартості авіаперевезення при відмові Замовника від Договору у строк від 21 дня і менше до початку подорожі.</p>
<p>Вартість авіаперевезення на чартерних авіарейсах зазначена на сайті Туроператора&nbsp;<a href="http://www.tez-tour.com">www.tez-tour.com</a>.</p>
<p>Вартість авіаперевезення на регулярних авіарейсах Туроператор повідомляє Туристу<strong>(ам) </strong>через Турагента&nbsp; при укладенні цього Договору<strong>.</strong></p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>2.2.3. Якщо розмір витрат Туроператора, яких він зазнав через відмову Замовника від цього Договору, перевищує розміри, зазначені в п. 2.2.2, Замовник відшкодовує Туроператору витрати у повному обсязі.</p>
<p>&nbsp;</p>
<p style="text-align: justify;"><strong>2.3. Якщо Третя особа (Треті особи) виразить намір скористатися придбаним для неї Туристичним продуктом, вона (вони) зобов&rsquo;язана: </strong></p>
<p style="text-align: justify;"><strong>&nbsp;</strong>2.3.1. Своєчасно надати документи, необхідні для оформлення поїздки (Туру): __________________________________________________________________________________________________________________________________________________________________________________________________________________.</p>
<p style="text-align: justify;">2.3.2. Не пізніше ніж за 2 (дві) години до часу вильоту (виїзду), якщо про інші строки не попередить Турагент, прибути на вказане Турагентом місце реєстрації. При перебуванні у турі дотримуватись вказівок гідів приймаючої сторони та повідомлень, розміщених в готелі на інформаційних стендах щодо часу вильоту (виїзду) рейсів та часу початку реєстрації.</p>
<p style="text-align: justify;">2.3.3. Дотримуватись правил перебування в країні тимчасового перебування, звичаїв, традицій місцевого населення, а також митних правил та правил в&rsquo;їзду/виїзду до/з країни тимчасового перебування; не порушувати громадський порядок та вимоги законів, чинних на території країни тимчасового перебування; дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях розміщення та перебування. Правила в&rsquo;їзду до країни (місця) тимчасового перебування та перебування там містяться на офіційному сайті туроператора www.tez-tour.com, у його каталогах, а також про них Третю особу (Третіх осіб) інформує Турагент. Підпис Третьої особи (Третіх осіб) під цим договором &nbsp;підтверджує, що вона (вони) ознайомлена з усіма зазначеними правилами.</p>
<p style="text-align: justify;">2.3.4. Своєчасно, та в повному обсязі здійснити оплату за використання додаткових послуг в місцях&nbsp; перебування.</p>
<p style="text-align: justify;">2.3.5. Оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю, якщо придбання візи у спрощений спосіб передбачено законодавством країни, до якої в&rsquo;їжджає Третя особа (Треті особи).</p>
<p style="text-align: justify;">2.3.6. У випадку невідповідності умов туру умовам даного Договору повідомити про це Туроператора через Турагента не пізніше двох тижнів з моменту закінчення подорожі. При цьому до претензії повинен додаватись акт, складений Третьою особою (Третіми особами) та уповноваженим працівником організації, що надавала йому послуги&nbsp; та завірений підписом представника приймаючої сторони&nbsp; в країні перебування, копія цього Договору, копія документа про сплату Замовником вартості Турпродукту та інші матеріали, які підтверджують факт невідповідності умов туру умовам даного Договору. Відсутність претензії, поданої Третьою особою (Третіми особами) у зазначені строки, свідчить про належне виконання Туроператором зобов&rsquo;язань за цим Договором.</p>
<p style="text-align: justify;">2.3.7. Дотримуватись вимог чинного законодавства України щодо перетину Державного кордону України, а також прикордонних та митних правил інших країн, через (до) які (яких) подорожує Третя особа (Треті особи).</p>
<p style="text-align: justify;">2.3.8. Після закінчення подорожі прибути до представництва держави, яке надало Третій особі туристичну візу з умовою явки до такого представництва упродовж 15 днів з моменту повернення Третьої особи (Третіх осіб) в Україну.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: center;"><strong><u>3. ВІДПОВІДАЛЬНІСТЬ СТОРІН ТА ТРЕТЬОЇ ОСОБИ (ТРЕТІХ ОСІБ)</u></strong></p>
<p><strong><u>&nbsp;</u></strong></p>
<p style="text-align: justify;">3.1. У випадку невиконання або неналежного виконання умов даного Договору сторони несуть відповідальність згідно чинного законодавства України та умов цього Договору.</p>
<p style="text-align: justify;">3.2. Третя особа (Треті особи) несе відповідальність за пошкодження майна або здійснення протиправних дій під час поїздки, згідно з чинним законодавством країни тимчасового перебування.</p>
<p style="text-align: justify;">3.3. У випадку порушення Третьою особою (Третіми особами), яка використовує туристичні&nbsp; послуги Туроператора, діючих правил проїзду, реєстрації чи провозу багажу, нанесення збитків майну транспортної компанії чи порушення правил проживання в готелі або недотримання законодавства країни перебування, штрафи стягуються з Третьої особи (Третіх осіб) в розмірах, передбачених відповідними правилами і нормами транспортної компанії, готелю, країни перебування. Туроператор в даному випадку відповідальності не несе.</p>
<p style="text-align: justify;">3.4. У випадку відмови Туроператора від виконання даного Договору, Замовник та Третя особа мають право на відшкодування збитків, підтверджених у встановленому порядку та заподіяних внаслідок розірвання даного Договору, крім випадку, коли це відбулося з вини Третьої особи (Третіх осіб) або Замовника.</p>
<p style="text-align: justify;">Однією з причин відмови Туроператора від цього Договору є не отримання ним впродовж трьох банківських днів з моменту укладення цього Договору грошових коштів від Турагента, які він отримав від Замовника за тур. У відповідності до п. 4.3 агентського договору, укладеного між Туроператором та Турагентом, в такому разі Турагент зобов&rsquo;язується негайно повернути Замовнику отримані від нього усі грошові кошти за тур, а також відшкодувати у повному об&rsquo;ємі збитки, заподіяні в наслідок розірвання Договору на туристичне обслуговування.</p>
<p style="text-align: justify;">3.5. У випадках скасування чи зміни часу відправлення та/чи прибуття чартерних рейсів і пов'язаними з цим змінами тривалості і програми туру, претензії приймаються Туроператором (перевізником за договором) до розгляду. При цьому на Туроператора поширюються всі умови та обмеження відповідальності, які встановлені Правилами повітряних перевезень&nbsp; пасажирів і багажу, Правилами фактичного перевізника та іншими нормативними актами в сфері перевезень.</p>
<p style="text-align: justify;">У випадках скасування чи зміни часу відправлення та/чи прибуття регулярних рейсів, відмови у перевезенні на регулярному рейсі і пов'язаними з цим змінами тривалості і програми туру Туроператор, як агент з продажу перевезень авіакомпанії, передає претензії Замовника або Третьої особи (Третіх осіб) на розгляд авіакомпанії,&nbsp; яка уклала з Третью особою (Третіми особами) за посередництва Туроператора,&nbsp; договір перевезення.</p>
<p style="text-align: justify;">3.6. Туроператор не несе відповідальності за схоронність багажу, цінностей та документів Третьої особи (Третіх осіб)&nbsp; протягом усього періоду перебування у подорожі.</p>
<p style="text-align: justify;">3.7. Туроператор не несе відповідальності, якщо рішенням влади чи відповідних осіб Третій особі (Третім особам) відмовлено в можливості в'їзду чи виїзду внаслідок порушення правопорядку або інших причин, або якщо внаслідок будь-яких інших причин, незалежних від Туроператора, Третя особа (Треті особи) не скористалася Турпродуктом.</p>
<p style="text-align: justify;">3.8. Туроператор не несе відповідальності щодо відшкодування грошових витрат Замовника &nbsp;за оплачені послуги, якщо Третя особа у період обслуговування за своїм розсудом чи в зв'язку із своїми інтересами не скористалась всіма чи частиною запропонованих та сплачених послуг та не відшкодовує Замовнику витрати, що виходять за межі послуг, обумовлених цим Договором.</p>
<p style="text-align: justify;">3.9. Туроператор не несе відповідальності за витрати Третьої особи (Третіх осіб), пов&rsquo;язані із настанням страхового випадку. У разі настання страхового випадку, претензії та заяви по витратах Третя особа (Треті особи) пред&rsquo;являє в страхову компанію, вказану в страховому полісі.</p>
<p style="text-align: justify;">3.10. Туроператор не несе відповідальності за відмову посольства іноземної&nbsp; держави у видачі віз Третій особі (Третім особам) за маршрутом туристичного продукту.</p>
<p style="text-align: justify;">3.11. У випадку невиїзду Третьої особи (Третіх осіб) внаслідок неправильного оформлення паспортних, візових та інших документів, Туроператор відповідальності не несе, за винятком випадків коли Туроператор взяв на себе обов&rsquo;язок з оформлення таких документів.</p>
<p style="text-align: justify;">3.12. Розміри відшкодувань, визначені в п. 2.2.10 цього Договору, не розповсюджуються на випадки відмови Замовника від цього Договору, за яким він придбаває спеціальний тур (тури в Австрію, Андору, Білорусію, Болгарію, Угорщину, Грецію, Грузію, Домініканську республіку, Індонезію, Іспанію,&nbsp; Італію,&nbsp; на Кіпр, Кубу, в Китай, Латвію, Литву, на Маврикій, Мальдіви, в Мексику, ОАЕ, Португалію, на Сейшели, в Таїланд, у Францію, в Чехію, на Шрі-Ланку, в Естонію,&nbsp; тури по Україні, тури раннього бронювання, а також інші тури, визначені Туроператором, як спеціальні, про що інформується Замовник через Турагента. Інформація про розміри стягнень за відмову Замовника від виконання цього Договору, за яким він придбаває спеціальний тур, розміщується на офіційному сайті Туроператора www.tez-tour.com, з якою Турагент ознайомлює Замовника.&nbsp; Підписання цього договору підтверджує згоду Замовника з розмірами зазначених стягнень.</p>
<p style="text-align: justify;">3.13. Не заселення Третьої особи (Третіх осіб) в номер готелю в дату, вказану в замовленні, з причин, що не залежать від дій Туроператора та/або готелю, вважається відмовою Замовника від виконання цього Договору (строк від одного дня і менше) за погодженням із Третьою особою (Третіми особами) і тягне за собою застосування до Замовника п.2.2.2 Договору.</p>
<p style="text-align: justify;">3.14. Якщо Третя особа (Треті особи) неправомірно з власної ініціативи залишився в країні тимчасового перебування&nbsp; після закінчення строку туру, Замовник зобов&rsquo;язаний компенсувати Туроператору усі його витрати, пов&rsquo;язані з таким неправомірним вчинком.</p>
<p style="text-align: justify;">3.15. У випадку порушення Третьою особою (Третіми особами) &nbsp;п. 2.3.8 цього Договору, Туроператор має право стягнути з Замовника&nbsp; штраф у розмірі еквівалентному 500 євро за комерційним курсом Туроператора за кожну Третю особу.&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: center;"><span style="color: #000000;"><strong><u>4. ЗАГАЛЬНА ВАРТІСТЬ ТУРИСТИЧНИХ ПОСЛУГ</u></strong></span></p>
<p style="text-align: justify;">4.1. Загальна вартість туристичного продукту, замовленого Замовником (цифрами та прописом) <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн. <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
 , що складає еквівалент (_<?php echo $_smarty_tpl->tpl_vars['data']->value['DealCurrencyName'];?>
________)___________дол. США <em>(або Євро)</em> за комерційним курсом Туроператора, який наведений на сайті www.tez-tour.com .</p>
<p style="text-align: justify;">4.2. Оплата Туроператору через Турагента вартості замовлених Замовником туристичних послуг проводитися у готівковій або безготівковій формі за домовленістю&nbsp; з Турагентом.</p>
<p style="text-align: justify;">4.3. Збільшення ціни Турпродукту можливе з моменту укладення цього Договору і до початку туристичної подорожі. При цьому збільшення ціни Турпродукту не може перевищувати п'яти відсотків його початкової ціни, яка визначена у п.4.1 цього Договору. У разі збільшеня ціни Турпродукту Замовник до початку подорожі Третьої особи (Третіх осіб) зобов&rsquo;язується доплатити його вартість. Повідомленням Замовника про збільшення ціни Турпродукту є рахунок Туроператора, виставлений Турагенту для перерахування останнім коштів, отриманих від Замовника.</p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;"><span style="color: #000000;"><strong>5.<u>ПОРЯДОК ВИРІШЕННЯ СУПЕРЕЧОК</u></strong></span></p>
<p style="text-align: justify;">5.1. Всі суперечки, які можуть виникнути в ході виконання даного Договору, Сторони зобов&rsquo;язуються &nbsp;вирішувати шляхом переговорів, а у випадку недосягнення згоди &ndash; згідно чинного законодавства України.</p>
<p><strong><u>&nbsp;</u></strong></p>
<p style="text-align: center;"><span style="color: #000000;"><strong><u>&nbsp;6. ДОДАТКОВІ УМОВИ</u></strong></span></p>
<p style="text-align: justify;">6.1. Даний Договір укладений в двох примірниках українською мовою, що мають однакову юридичну силу, по одному примірнику для кожної Сторони.</p>
<p style="text-align: justify;">6.2. Сторони&nbsp; погодилися з тим, що їхні права та обов&rsquo;язки за цим Договором, за винятком обов&rsquo;язку Туроператора повернути кошти (п. 2.1.3), припиняються при настанні скасувальної обставини, якою є відмова партнерів Туроператора, які надають туристичні послуги для реалізації, у наданні таких послуг. Про настання скасувальної обставини, а також про її зникнення Туроператор повідомляє Третю особу (Третіх осіб) та Замовника через Турагента .</p>
<p style="text-align: justify;">6.3. Даний Договір набуває сили з моменту підписання і діє до повного виконання сторонами своїх зобов&rsquo;язань.</p>
<p style="text-align: justify;">6.4. Туроператор у випадку виникнення обставин непереборної сили має право за погодженням з Третьою особою (Третіми особами) замінити замовлений готель або номер у готелі на рівноцінний або вищої категорії без зниження в класі обслуговування. 6.5. Підписанням цього Договору Замовник та Третя особа (Треті особи) надають згоду на обробку їхніх&nbsp; персональних даних Туроператором та Турагентом&nbsp; з метою забезпечення надання туристичного продукту в обсязі, необхідному для досягнення зазначеної мети. Право визначення обсягу обробки персональних даних Замовник та Третя особа (Треті особи) &nbsp;надає Туроператору та Турагенту. Включення персональних даних Замовника та Третьої особи (Третіх осіб) до бази персональних даних Турагента відбувається в момент укладення цього Договору.&nbsp; Підписанням цього Договору Замовник та Третя особа (Треті особи) засвідчують свою обізнаність про таке включення, про свої права,&nbsp; визначені у&nbsp; законі України &laquo;Про захист персональних даних&raquo;,&nbsp; про мету збору даних та осіб, яким передаються їхні персональні дані.6.6. Перевезення Третьої особи (Третіх осіб) може здійснюватися рейсом будь-якої авіакомпанії, незалежно від того, яка авіакомпанія зазначена у авіаквитку. Туроператор гарантує авіаперевезення Третьої особи (Третіх осіб) з міста вильоту до міста призначення. Аеропорти міста вильоту та міста призначення можуть відрізнятися від зазначених в&nbsp; авіаквитку.</p>
<p style="text-align: justify;">6.7. Сторони домовились, що зміна умов Договору з ініціативи Туроператора проводиться шляхом направлення відповідної пропозиції через Турагента Замовнику, який в письмовій формі протягом доби з моменту отримання такої пропозиції повідомляє через Турагента Туроператора про своє рішення, погоджене з Третьою особою (Третіми особами). Не надходження відповіді Замовника протягом зазначеного в даному пункті строку Сторони вважають згодою Замовника та Третьої особи (Третіх осіб) на зміну умов даного Договору.</p>
<p style="text-align: justify;">6.8. Усі правовідносини, що виникають з цього Договору або пов'язані із ним, у тому числі пов'язані із дійсністю, укладенням, виконанням, зміною та припиненням цього Договору, тлумаченням його умов, визначенням наслідків недійсності або порушення Договору, регламентуються цим Договором та відповідними нормами чинного в Україні законодавства, а також застосовними до таких правовідносин звичаями ділового обороту на підставі принципів добросовісності, розумності та справедливості.</p>
<p style="text-align: justify;">6.9. Після набрання чинності цим Договором всі попередні переговори за ним, листування, попередні договори, протоколи про наміри та будь-які інші усні або письмові домовленості Сторін з питань, що так чи інакше стосуються цього Договору, втрачають юридичну силу, але можуть братися до уваги при тлумаченні умов цього Договору.</p>
<p style="text-align: justify;">6.10. Сторони несуть повну відповідальність за правильність вказаних ними у цьому Договорі реквізитів та зобов'язуються своєчасно у письмовій формі повідомляти іншу Сторону про їх зміну, а у разі неповідомлення несуть ризик настання пов'язаних із цим несприятливих наслідків.</p>
<p style="text-align: justify;">6.11. Додаткові угоди та додатки до цього Договору є його невід'ємними частинами і мають юридичну силу у разі, якщо вони викладені у письмовій формі та підписані Сторонами..</p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;">&nbsp;</p>
<p style="text-align: center;"><strong style="color: #626262;"><u>7. АДРЕСИ СТОРІН</u></strong></p>
<p><strong><u>&nbsp;</u></strong></p>
<p>&nbsp;</p>
<p style="text-align: justify;"><strong>ЗА ТУРОПЕРАТОРА&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;ЗАМОВНИК&nbsp;&nbsp;&nbsp; </strong></p>
<p style="text-align: justify;">____________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _____________________________</p>
<p style="text-align: justify;">____________________________&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;_____________________________</p>
<p style="text-align: justify;">____________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;_____________________________</p>
<p style="text-align: justify;">____________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _____________________________</p>
<p style="text-align: justify;">____________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _____________________________</p>
<p style="text-align: justify;"><strong>____________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _____________________________</strong></p>
<p style="text-align: justify;"><strong>&nbsp;</strong></p>
<p style="text-align: justify;">Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Підпис_______________________</p>
<p style="text-align: justify;">&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&laquo;Висловлюю свою згоду на отримання права на&nbsp; Турпродукт та покладаю на себе обов&rsquo;язки, пов&rsquo;язані з цим правом, які визначені у цьому договорі. Мною отримана вся необхідна інформація, передбачена&nbsp; законом України &bdquo;Про туризм&rdquo;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Третя особа (Треті особи)___________________</strong></p>
<p><strong>Додаток №1 до договору на туристичне обслуговування на користь Третьої особи (Третіх осіб) від________ №_______&nbsp; </strong></p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>ЗАМОВЛЕННЯ </strong></p>
<p style="text-align: center;"><strong>(програма туристичного обслуговування)</strong></p>
<p><strong>&nbsp;</strong></p>
<table>
<tbody>
<tr>
<td width="225">
<p><strong>Дата початку/закінчення туристичного обслуговування</strong></p>
</td>
<td colspan="3" width="475">
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 -&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</strong></p>
</td>
</tr>
<tr>
<td rowspan="3" width="225">
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Перевезення</strong></p>
</td>
<td width="142">
<p>Вид / категорія ТЗ*</p>
</td>
<td colspan="2" width="333">
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightA'];?>
 /&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightB'];?>
</strong></p>
</td>
</tr>
<tr>
<td width="142">
<p>Відправлення дата/час/місце</p>
</td>
<td colspan="2" width="333">
<p><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalAirport'];?>
&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightACityDepartureAirport'];?>
 <?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
</strong></p>
</td>
</tr>
<tr>
<td width="142">
<p>Повернення дата/час/місце</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityArrivalAirport'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityDepartureAirport'];?>
&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="7" width="225">
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Розміщення</strong></p>
</td>
<td width="142">
<p>Готель/категорія</p>
</td>
<td colspan="2" width="333">
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelStarsName'];?>
</strong></p>
</td>
</tr>
<tr>
<td width="142">
<p>Розташування готелю</p>
</td>
<td colspan="2" width="333">
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
 ,&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</strong></p>
</td>
</tr>
<tr>
<td width="142">
<p>Підтвердження відповідності</p>
</td>
<td colspan="2" width="333">
<p>Відповідність послуг готелю встановленим вимогам підтверджена готелем</p>
</td>
</tr>
<tr>
<td width="142">
<p>Строк перебування в готелі</p>
</td>
<td colspan="2" width="333">
<p><strong>&nbsp;</strong><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['AmountNight'];?>
</strong></p>
</td>
</tr>
<tr>
<td width="142">
<p>Порядок оплати</p>
</td>
<td colspan="2" width="333">
<p>Окремо не встановлюються. Вартість готельного обслуговування включена до вартості турпродукту.</p>
</td>
</tr>
<tr>
<td width="142">
<p>Номер (standart, інше)</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
 <?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Тип (SNG, DBL, DBL+EX.BED, інше)</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</p>
</td>
</tr>
<tr>
<td width="225">
<p><strong>&nbsp;</strong></p>
<p><strong>Харчування</strong>&nbsp; (BB, HB, ALL,&nbsp; інше)</p>
</td>
<td colspan="3" width="475">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
</td>
</tr>
<tr>
<td width="225">
<p><strong>Екскурсії </strong>(так або ні/назва)</p>
</td>
<td colspan="3" width="475">&nbsp;</td>
</tr>
<tr>
<td width="225">
<p><strong>Трансфер </strong>(груповий, індивідуальний, vip)</p>
</td>
<td colspan="3" width="475">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="2" width="225">
<p>&nbsp;</p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Страхування</strong></p>
</td>
<td colspan="2" width="151">
<p><strong>Страховик, що здійснює обов&rsquo;язкове медичне та від&nbsp; нещасного випадку страхування </strong></p>
</td>
<td width="323">&nbsp;</td>
</tr>
<tr>
<td colspan="2" width="151">
<p><strong>Страховик, що здійснює добровільне страхування&nbsp; </strong></p>
</td>
<td width="323">&nbsp;</td>
</tr>
<tr>
<td width="225">
<p><strong>Інші послуги</strong></p>
</td>
<td colspan="3" width="475">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['AdditionalServices'];?>
</p>
</td>
</tr>
<tr>
<td width="225">&nbsp;</td>
<td width="142">&nbsp;</td>
<td width="9">&nbsp;</td>
<td width="323">&nbsp;</td>
</tr>
</tbody>
</table>
<p><strong>* ТЗ &ndash; транспортний засіб</strong></p>
<p><em>ПАСПОРТНІ ДАНІ ТРЕТЬОЇ ОСОБИ(ТРЕТІХ ОСІБ)</em></p>
<p><em>(латинськими літерами, як в закордонному паспорті)</em></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Підпис Турагента_____________________&nbsp; &nbsp; &nbsp;Підпис Замовника______________________&nbsp; &nbsp; &nbsp;Підпис Третьої особи (Третіх осіб) _______________________</strong></p><?php }
}
