<?php
/* Smarty version 3.1.30, created on 2018-09-05 13:31:22
  from "2a65d700c6778a61c9192ac9f6d0019953e5904d" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5b8fb07add50f4_01800574',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5b8fb07add50f4_01800574 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;">ДОГОВІР ПРО НАДАННЯ ТУРИСТИЧНИХ ПОСЛУГ №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</p>
<p style="text-align: justify;">Цей договір укладений</p>
<p style="text-align: justify;"><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp; p. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В місті Києві</p>
<p style="text-align: justify;">МІЖ:&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
,&nbsp; Надалі Турагент, що діє від імені та за дорученням Туроператора Товариство з обмеженою відповідальністю &bdquo;ФОР ГЕЙТС УКРАЇНА&rdquo;, ліцензія Державного агентства України з туризму та курортів на операторську діяльність серія АЕ № 272548 від 16.10.2013 р. Розмір фінансового забезпечення ТУРОПЕРАТОРА складає 20 000 (двадцять тисяч) ЄВРО. Гарантія № 7478 від 15.03.2018 діє до 15.03.2019, в особі заступника директора Сорохтея К. В., який діє на підставі Наказу № 5 від 15.12.2014 р., на підставі Агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
&nbsp; від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
&nbsp; року, з одного боку,</p>
<p>та Громадянин (ка) Турист (Замовник) <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp; паспорт <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
, що діє на підставі особистого волевиявлення, який (а) діє від свого імені та від імені осіб, які уповноважили його (її) по довіреності&nbsp; на укладення даного Договору, а саме:</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>Громодянин(ка) <?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
 <?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
 <br /><?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<p>кожний з яких надалі - "Турист", з другого боку, а разом надалі - "Сторони", уклали цей договір, про наступне:</p>
<ol style="text-align: justify;">
<li><strong> Визначення термінів</strong></li>
</ol>
<p style="text-align: justify;">Терміни, що використовуються у цьому Договорі, означають:</p>
<p style="text-align: justify;"><strong>Агент (турагент)</strong> &ndash; особа (юридична або фізична особа &ndash; суб&rsquo;єкт підприємницької діяльності), що реалізує туристичний продукт від імені туристичного оператора та має право на здійснення турагентської діяльності відповідно до закону України;</p>
<p style="text-align: justify;"><strong>Туроператор</strong> &ndash; юридична особа, що формує та надає Турпродукт, і від імені і за дорученням якої турагент ре алізовує турпродукт на умовах викладених в Договорі.</p>
<p style="text-align: justify;"><strong>Турпродукт </strong>&ndash; комплекс послуг по розміщенню, перевезенню, харчуванню Туриста, екскурсійні послуги, послуги гідів - перекладачів, а також інші супутні послуги, що надаються в залежності від цілей подорожі.</p>
<p style="text-align: justify;"><strong>Турист </strong>&ndash; особа, що придбала Турпродукт у Турагента і відвідує країну (місце) тимчасового перебування в оздоровчих, пізнавальних, професійно - ділових, спортивних, релігійних та інших цілях без заняття оплачуваною діяльністю в період від 24 годин до 6 місяців поспіль.</p>
<p style="text-align: justify;"><strong>Ваучер</strong> &ndash; документ, що встановлює право Туриста на послуги, що входять до складу Турпродукту.</p>
<p style="text-align: justify;"><strong>Заявка Турагента - </strong>оферта Туриста або юридичної особи, направлена Туроператору через Турагента, в якій міститься пропозиція укласти Договір на туристичне обслуговування на умовах зазначених в Заявці.</p>
<p style="text-align: justify;"><strong>Ціна туристичного продукту, СПО (вартість)</strong> &ndash; спеціальні пропозиції Туроператора зазначені на сайті, в каталогах та інших в тому числі і рекламних матеріалах Туроператора, відомості щодо максимально можливої вартості послуг яку може сплатити Турист при придбанні Турпродукту. До цієї суми можуть бути включені вартість послуг, які надають Туроператор, транспортні компанії, страхові компанії та інші суб&rsquo;єкти туристичної діяльності, а також консультаційно-інформаційні послуги з підбору Туру які Туристу надає безпосередньо Турагент.</p>
<p style="text-align: justify;"><strong>Турагентська винагорода</strong> &ndash; плата за виконання функцій агента-посередника (Турагента) щодо реалізації Турпродукта.</p>
<p style="text-align: justify;"><strong>Транзитні кошти </strong>&ndash; такі грошові кошти, що сплачені Туристом Туроператору через Турагента, які не є доходом та власністю Турагента.</p>
<p style="text-align: justify;"><strong>Підтвердження Замовлення (акцепт)</strong> &ndash; підтвердження Туроператора по електронних, факсимільних, поштових засобах зв'язку на Лист бронювання Турагента, у якому міститься згода Туроператора на надання Турпродукту. Така відповідь Туроператора може бути надана у вигляді рахунку, виписаного на ім&rsquo;я Турагента відповідно до бронювання Турагента. Підтвердження Замовлення в даному Договорі Вважається акцептом Туроператора, тобто підтвердженням бажання укласти Договір на туристичне обслуговування.</p>
<p style="text-align: justify;"><strong>Ануляція</strong> &ndash; зроблена письмово або через засоби електронного чи факсимільного зв&rsquo;язку від замовленого в Туроператора Турпродукту (туристичних послуг) чи його частини (ануляція повинна бути завірена&nbsp; підписом уповноваженої особи та печаткою Турагента), а також відмова Туроператора від надання замовленого Турпродукту (туристичних послуг) у випадках визначених у Договорі.</p>
<p style="text-align: justify;"><strong>Зміна Листа бронювання Турагента</strong> &ndash; скасування попереднього Замовлення Турагента та подання нового Замовлення Агента, що має відмінність від раніше поданого.</p>
<p style="text-align: justify;"><strong>Рекламація</strong> &ndash; претензія, яка пред&rsquo;являється Турагентом чи Туристом Туроператору в зв'язку з невідповідністю якості послуг умовам Договору.</p>
<p style="text-align: justify;"><strong>Комерційний курс Туроператора</strong> &ndash; грошовий еквівалент в іноземній валюті 1 (одного) долара США до гривні України та 1 (одного) Євро до гривні України, що визначений Туроператором та оприлюднений на сайті, що застосовується Туроператором при визначенні суми сплати туристичного продукту, який належить Туроператору.</p>
<p style="text-align: justify;"><strong>2.Предмет Договору</strong></p>
<p style="text-align: justify;">1.1. За цим Договором&nbsp; ТУРОПЕРАТОР через Турагента зобов&rsquo;язується надати Турпродукт (туристичні послуги) з переліком послуг визначених у &laquo;Заявці туриста на замовлення туру&raquo; .</p>
<p style="text-align: justify;">1.2. Цим Договором ТУРИСТ одночасно доручає ТУРОПЕРАТОРУ представляти інтереси його&nbsp; та осіб, що супроводжують ТУРИСТА, при подачі документів до Консульської&nbsp; установи&nbsp; країни - подорожі та оплаті послуг для оформлення&nbsp; та отримання в&rsquo;їзних віз для ТУРИСТА.</p>
<p style="text-align: justify;">1.3. За цим договором Туроператор може виступати посередником між Туристом та транспортними компаніями, страховими компаніями, круїзними компаніями та іншими суб&rsquo;єктами туристичної діяльності що зазначаються в &laquo;Підтвердженні Заявки туриста на бронювання турпродукту&raquo;.</p>
<p style="text-align: justify;">1.4. За цим договором Турагент від власного імені може надавати консультаційні - інформаційні послуги з підбору та бронюванню туристичного продукту (туристичних послуг).</p>
<p style="text-align: justify;">1.5. Турист за цим договором зобов&rsquo;язується&nbsp; прийняти та оплатити послуги Туроператора, транспортних компаній (в т. р. послуги з бронювання), страхових компаній, круїзних компаній та інших суб&rsquo;єктів туристичної діяльності зазначених в &laquo;Підтвердженні Заявки туриста на бронювання турпродукту&raquo;, а також консультаційно - інформаційні послуги з підбору туру які туристу надає безпосередньо Турагент.</p>
<p style="text-align: justify;">1.6. Даний договір за своїм змістом є змішаним у відповідності зі ст. 628 ЦК</p>
<ol style="text-align: justify;" start="3">
<li><strong> Права та обов&rsquo;язки сторін.</strong></li>
</ol>
<p style="text-align: justify;">3.1. Турагент зобов&rsquo;язується:</p>
<p style="text-align: justify;">3.1.1. Надати Туристу всю інформацію, що передбачена чинним законодавством України.</p>
<p style="text-align: justify;">3.1.2. Забезпечити бронювання туристичних послуг відповідно до Листа бронювання Туриста.</p>
<p style="text-align: justify;">3.1.3. Забезпечити Туриста необхідними документами відповідно до кількості Туристів: ваучер, страховий поліс, авіаквитки на авіарейсах згідно з графіком відправлення за маршрутом, вказаним в Листі бронювання.</p>
<p style="text-align: justify;">3.1.4. Надати документ, що підтверджує оплату Туристом вартості туристичних послуг, згідно із Листом бронювання та на умовах даного Договору (корінець прибуткового ордеру, квитанція, касовий чек тощо).</p>
<p style="text-align: justify;">3.2. Турагент має право:</p>
<p style="text-align: justify;">3.2.1 На отримання від Туриста необхідної персональної інформації, з метою реалізації бронювання та забезпечення надання туристичних послуг;</p>
<p style="text-align: justify;">3.2.2 На відшкодування Туристом збитків Турагента, завданих його неправомірними діями, в тому числі і порушенням умов цього Договору;</p>
<p style="text-align: justify;">3.2.3 Відмовитися від виконання Договору у випадках передбачених даним Договором та Законом України &laquo;Про туризм&raquo;;</p>
<p style="text-align: justify;">3.2.4 На будь-які зміни тривалості, маршруту та інших параметрів туристичних послуг, що входять до складу Туристичного продукту за погодженням з Туристом. В разі якщо це пов&rsquo;язано з необхідністю гарантування безпеки Туриста Турагент має право в односторонньому порядку змінювати тривалість, маршрут та інші парламенти туристичних послуг.</p>
<p style="text-align: justify;">3.2.5. На зміну ціни туристичного продукту після укладення договору на туристичне обслуговування у випадках передбачених Законом України &laquo;Про туризм&raquo;;</p>
<p style="text-align: justify;">3.2.6. На внесення змін до умов цього договору або його розірвання у зв&rsquo;язку із зміною істотних умов договору та обставин, якими Сторон и керувались під час укладання договору.</p>
<p style="text-align: justify;">3.3. Турист зобов&rsquo;язується:</p>
<p style="text-align: justify;">3.3.1. Надати інформацію Турагенту про бажаний туристичний маршрут і повідомити свої вимоги до нього при оформленні Листа бронювання.</p>
<p style="text-align: justify;">3.3.2. Своєчасно подати Турагенту належно оформлені документи, необхідні для виконання зобов&rsquo;язань (оформлення поїздки (туру) Турагента. Оплатити, у встановлений цим Договором термін , вартість &nbsp;Туристичного продукту.</p>
<p style="text-align: justify;">3.3.3 . Дотримуватись правил перебування в країні тимчасового перебування, звичаїв, традицій місцевого населення, а також митних правил та правила в&rsquo;їзду (виїзду) до країни тимчасового перебування; не порушування суспільного порядок та вимоги законів, чинних на території країни тимчасового перебування; дотримування правил внутрішнього розпорядку та протипожежної безпеки в місцях розміщення та перебування.</p>
<p style="text-align: justify;">3.3.4. Прибути не пізніше ніж за 2 години до часу виїзду (вильоту) на вказане місце збору групи.</p>
<p style="text-align: justify;">3.3.5. Оплатити фактично понесені Турагентом витрати, у тому числі і штрафні санкці ї, у випадку відмови від даного Договору до початку поїздки.</p>
<p style="text-align: justify;">3.3.6. Відшкодовувати збитки, заподіяні Турагенту своїми неправомірними діями.</p>
<p style="text-align: justify;">3.3.7. При відмові від виконання цього Договору повернути Турагенту Ваучер, страховий поліс та інші документи, що надають право Туристу на отримання туристичних послуг.</p>
<p style="text-align: justify;">3.3.8. Своєчасно та в повному обсязі здійснити оплату за використання додаткових послуг в місцях проживання та перебування.</p>
<p style="text-align: justify;">3.3.9. Оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю, в разі такої необхідності. В разі оформлення такої візи Турагентом сплатити її вартість, відповідно Турагенту.</p>
<p style="text-align: justify;">3.3.10.&nbsp;Протягом 14 (чотирнадцяти) календарних днів після повернення з туристичної подорожі в Україну з&rsquo;явитися в офіс Турагента для підписання Акту наданих послуг. При не з&rsquo;явленні для підписання Акту&nbsp; або ненадання обґрунтованої відмови від підписання, Акт вважається таким, що прийнятий без зауважень та підписаний двома Сторонами.</p>
<p style="text-align: justify;">3.4. Турист має право на:</p>
<p style="text-align: justify;">3.4.1. Необхідну і достовірну інформацію, що передує укладенню цього Договору, передбаченої ст.ст. 19-1, 20 Закону України &laquo;Про туризм&raquo;, ЗУ &laquo;Про захист прав споживачів&raquo; та іншу інформацію, необхідну Туристу для безпечного використання туристичного продукту.</p>
<p style="text-align: justify;">3.4.2. Вільне обрання туристичних послуг при замовленні Турпродукту;</p>
<p style="text-align: justify;">3.4.3.Отримання комплексу туристичних послуг відповідно до прийнятого та оформленого Листа бронювання;</p>
<p style="text-align: justify;">3.4.4. Відшкодування збитків, заподіяних внаслідок невиконання або неналежного виконання умов Договору іншою Стороною при дотриманні вимог, передбачених п. 8 цього Договору;</p>
<p style="text-align: justify;">3.4.5. Відмовитися від замовленого Турпродукту з урахуванням наслідків, передбачених цим Договором;</p>
<ol style="text-align: justify;" start="4">
<li><strong> Порядок виконання договору</strong></li>
</ol>
<p style="text-align: justify;">4.1. Інформація Туроператора про програми та розцінки на кожний туристичний продукт, що надається через Турагента Туристу, а також інша інформація, що надається відповідно до умов цього Договору та Закону України &laquo;Про туризм&raquo;, є невід&rsquo;ємною умовою для виконання цього Договору.</p>
<p style="text-align: justify;">4.2. За умовами даного Договору, Турагент погоджує із Туристом істотні умови Договору про туристичне обслуговування заповнює Лист бронювання (встановленого Туроператором) у двох екземплярах або користується системою он-лайн бронювання.</p>
<p style="text-align: justify;">4.3. Лист бронювання заповнюється в обов&rsquo;язковому порядку повністю.</p>
<p style="text-align: justify;">4.4. Лист бронювання або он-лайн бронювання в даному випадку вважається безвідкличною офертою, тобто пропозицією укладення договору.</p>
<p style="text-align: justify;">4.5. Після належного оформлення Листа бронювання Турагент здійснює замовлення в системі он-лайн, направляє його засобами електронного, факсимільного чи поштового зв&rsquo;язку Туроператору.</p>
<p style="text-align: justify;">4.6. В разі можливості задоволення всіх істотних умов Туриста Туроператор (не пізніше ніж на п&rsquo;ятий день з дати отримання Листа бронювання) направляє засобами електронного, факсимільного чи поштового зв&rsquo;язку Турагенту Підтвердження Замовлення, що в даному випадку є акцептом, тобто підтвердженням бажання укласти договір. Також акцептом в даному випадку може бути виставлений Туроператором рахунок на сплату відповідних послуг Турагентом. Дані документи Турагент має можливість ознайомитись та роздрукувати на сайті Туроператора в он-лайн режимі.</p>
<p style="text-align: justify;">4.7. Підтвердження замовлення має містити інформацію про можливість надання всіх істотних умов даного Договору.</p>
<p style="text-align: justify;">4.8.Після фактичного отримання Турагентом Підтвердження замовлення Турагент має право на укладення договору з Туристом на туристичне обслуговування.</p>
<p style="text-align: justify;">4.9. Турагент має право на укладення Договору на туристичне обслуговування і до моменту фактичного отримання Підтвердження замовлення від Туроператора, однак в даному випадку даний Договір на туристичне обслуговування вступає в силу в частині виконання своїх зобов&rsquo;язань Туроператором тільки після отримання Турагентом Підтвердження замовлення.</p>
<p style="text-align: justify;">4.10. Турагент несе самостійну відповідальність перед Туристом за збитки, заподіяні останньому внаслідок укладення між туристом і Турагентом договору без акцептованого Туроператором замовлення. В такому випадку Турагент вважається таким, що діяв від свого імені.</p>
<p style="text-align: justify;">4.11. Турагент зобов&rsquo;язується відмовляти Туристу в укладенні договору на туристичне обслуговування, якщо:</p>
<p style="text-align: justify;">а) строк чинності візи з моменту перетину кордону країни, на в&rsquo;їзд до якої видана віза, є меншим тривалості перебування Туриста у цій країні;</p>
<p style="text-align: justify;">б) віза використана за кількістю в&rsquo;їзді в (виїздів) до (з) відповідної країни;</p>
<p style="text-align: justify;">в) строк чинності закордонного паспорта з моменту перетину кордону країни, до якої подорожує Турист, є меншим від строку встановленого компетентними органами цієї країни;</p>
<p style="text-align: justify;">г) не оформлені, не правильно оформлені документи, що дають право на виїзд дітей за кордон України, а саме:</p>
<p style="text-align: justify;">-відсутнє нотаріально засвідчене клопотання батьків або законних представників батьків чи дітей у разі потреби самостійного виїзду неповнолітнього за кордон;</p>
<p style="text-align: justify;">-не вписані відомості про дітей, які їдуть за кордон разом з батьками (законними представниками) в паспорти батьків чи одного з батьків (законних представників);</p>
<p style="text-align: justify;">-не вклеєні в паспорти батьків (законних представників) та не скріплені печаткою фотографії дітей віком від 5 до 18 років.</p>
<p style="text-align: justify;">4.12. Передача Туристу виїзних документів туристів (проїзні документи, страхові поліси, ваучери, закордонні паспорти туристів, в разі тимчасового їх зберігання Турагентом), здійснюються в офісі Турагента, електронною поштою або в системі он-лайн бронювання не пізніше, ніж за 24 години до початку туру. Передача документів може здійснюватись безпосередньо туристу в аеропорту вильоту представником Турагента (Туроператора), за домовленістю Сторін.</p>
<p style="text-align: justify;">4.13. Зміна ціни туристичного продукту після Підтвердження бронювання допускається лише у разі необхідності врахування зміни тарифів на транспортні послуги, запровадження нових або підвищення діючих ставок податків і зборів та інших обов&rsquo;язкових платежів, зміни курсу гривні до іноземної валюти, в якій виражена вартість туристичного продукту.</p>
<p style="text-align: justify;">4.14. Зміна ціни туристичного продукту можлива не пізніш як за 20 днів до початку туристичної подорожі. При цьому збільшення ціни туристичного продукту не може перевищувати п&rsquo;яти відсотків його початкової ціни. У разі якщо ціна туристичного продукту вища за початкову ціну на п&rsquo;ять відсотків, Турист має право відмовитися від виконання договору, а Турагент зобов&rsquo;язаний повернути йому раніше сплачену суму.</p>
<p style="text-align: justify;">4.15. Кожна із Сторін даного Договору до початку туристичної подорожі Туриста може вимагати &nbsp;внесення змін до цього Договору або його розірвання у зв&rsquo;язку із зміною істотних умов договору та обставин, якими вони керувалися під час укладення договору, зокрема у разі:</p>
<p style="text-align: justify;">1) погіршення умов туристичної подорожі, зміни її строків;</p>
<p style="text-align: justify;">2) непередбаченого підвищення тарифів на транспортні послуги;</p>
<p style="text-align: justify;">3) запровадження нових або підвищення діючих ставок податків і зборів, інших обов&rsquo;язкових платежів;</p>
<p style="text-align: justify;">4) істотної зміни курсу гривні до іноземної валюти, в якій виражена ціна туристичного продукту;</p>
<p style="text-align: justify;">5) відмови партнера Туроператора в наданні заброньованого та оплаченого Турпродукту;</p>
<p style="text-align: justify;">6) в разі відмови посольства (консульства) в наданні Туристу візи;</p>
<p style="text-align: justify;">4.16. Турагент вправі відмовитися від виконання договору лише за умови повного відшкодування Туристу збитків, підтверджених у встановленому порядку та заподіяних внаслідок розірвання договору, крім випадку, якщо це відбулося з вини Туриста.</p>
<p style="text-align: justify;">4.17. Турист вправі відмовитися від виконання договору на туристичне обслуговування до початку туристичної подорожі за умови відшкодування Турагенту фактично здійснених ним документально підтверджених витрат, пов&rsquo;язаних із відмовою.</p>
<p style="text-align: justify;">4.18. Якщо під час виконання договору на туристичне обслуговування Турагент не в змозі надати значну частину туристичного продукту, щодо якого відповідно до договору на туристичне &nbsp;обслуговування сторони досягли згоди, Турагент повинен з метою продовження туристичного обслуговування вжити альтернативних заходів без покладення додаткових витрат на туриста, а в разі потреби відшкодувати йому різницю між запропонованими послугами і тими, які були надані.</p>
<p style="text-align: justify;">4.19. У випадку вжиття альтернативних заходів до дати початку Туру Турагент надає Туристу на узгодження свій варіант Листа бронювання, вказавши, що саме змінено. Після узгодження Турист підписує Лист бронювання, після чого Турагент в розумні строки, враховуючи дату початку Туру направляє погоджений Лист бронювання в системі он-лайн бронювання, електронними чи факсимільними засобами зв&rsquo;язку Туроператору. Замовлення Туриста (Турагента) вважається акцептованим Туроператором, якщо Туроператор в системі он-лайн, електронними чи факсимільними засобами зв&rsquo;язку підтвердив можливість надання послуг.</p>
<p style="text-align: justify;">4.20. У випадку, якщо Турист скористався запропонованою йому альтернативною послугою, претензії щодо ненадання послуг, що обумовлені в Листі бронювання та Договорі на туристичне обслуговування вважаються необґрунтованими, а послуги за Договором наданими належним чином і в повному обсязі.</p>
<p style="text-align: justify;">4.21. У разі неможливості здійснення альтернативних заходів або відмови Туриста від них Турагент зобов&rsquo;язаний надати Туристу без додаткової оплати еквівалентний транспорт для повернення до місця відправлення або іншого місця, на яке погодився Турист, а також відшкодувати вартість ненаданих туристичних послуг і виплатити компенсацію у розмірі, визначеному в даному договорі.</p>
<p style="text-align: justify;">4.22.Турагент несе перед Туристом відповідальність за невиконання або неналежне виконання умов даного Договору, крім випадків, якщо:</p>
<p style="text-align: justify;">невиконання або неналежне виконання умов договору сталося з вини Туриста;</p>
<p style="text-align: justify;">невиконання або неналежне виконання умов договору сталося з вини третіх осіб, не пов&rsquo;язаних з наданням послуг, зазначених у цьому договорі, та жодна із сторін про їх настання не знала і не могла знати заздалегідь;</p>
<p style="text-align: justify;">невиконання або неналежне виконання умов договору сталося внаслідок настання форс-мажорних обставин, які вказані в даному Договорі або є результатом подій, які Турагент та інші суб&rsquo;єкти туристичної діяльності, які надають туристичні послуги, включені до турист ичного продукту, не могли передбачити.</p>
<ol style="text-align: justify;" start="5">
<li><strong> Порядок розрахунків</strong></li>
</ol>
<p style="text-align: justify;">5.1. . Загальна вартість туристичного продукту, замовленого Туристом(тами) (цифрами та прописом) <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн. <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
, що складає еквівалент <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 дол. США <em>(або Євро)</em> за комерційним курсом Туроператора, який наведений на сайті Туроператора. Передплата за договором становить&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
. Повну оплату по договору провести &nbsp;в строк до <?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
. Остаточна вартість туристичного продукту на дату повної оплати складає __________________________ грн. (заповнюється в день повного розрахунку за комерційним курсом Туроператора на дату повного розрахунку за договором).</p>
<p style="text-align: justify;">5.2. Оплата Туроператору через Турагента вартості замовлених туристичних послуг проводитися у готівковій або безготівковій формі за домовленістю&nbsp; з Турагентом.</p>
<p style="text-align: justify;">5.3. Усі платежі здійснюються у гривні. Сторони можуть зазначити у &laquo;Підтвердження Заявки туриста на бронювання турпродукту&raquo;, а Туроператор (Турагент) - у виставлених рахунках вартість послуг, які надаються за межами України, у іноземній валюті (умовних одиницях). В цьому випадку оплата здійснюється у гривнях з розрахунку, що відповідна умовна одиниця відповідає еквіваленту у гривні за курсом, що визначений Туроператором на день здійснення оплати. У вартість окремих туристичних послуг можуть бути включені додатково видатки, пов&rsquo;язані із витратами на придбання та переказ іноземної валюти, які розраховуються у відсотках до вартості відповідної послуги та погоджується Сторонами при погодженні Заявки.</p>
<p style="text-align: justify;">У випадку, якщо оплата рахунків Туристом здійснюється у строк, більший, ніж той, який визначений у рахунку, а також, якщо оплата послуг здійснюється частками (авансові платежі та остаточний розрахунок), вартість несплаченої вчасно послуги, а також частка вартості послуги, оплата якої здійснюється після внесення авансового платежу (авансових платежів) за додатковим (окремим) рахунком, перераховується у гривні за курсом, що визначений Туроператором на день здійснення фактичної оплати, або на день виставлення додаткового (окремого) рахунку. Здійсненням оплати виставленого рахунку Турист підтверджує своє попереднє ознайомлення та згоду з курсом відповідної умовної одиниці, визначеним Туроператором на день оплати, та визначеною з його врахуванням вартістю туристичного продукту, або його складових, туристичних і інших послугу гривні.</p>
<p style="text-align: justify;">5.4. Строки оплати визначаються у рахунках. Сторони погоджуються з тим, що відмова Туриста від оплати, повне або часткове не отримання Туроператором оплати у визначені строки позбавляють Туроператора можливості своєчасно здійснити необхідні бронювання та інші дії, пов&rsquo;язані з виконанням своїх зобов&rsquo;язань за Договором з вини Туриста. Туроператор вправі розцінити несвоєчасну та/або неповну оплату за послуги як факт односторонньої відмови Туриста від договору та припинити надання послуг.</p>
<p style="text-align: justify;">5.5. Зміна ціни туристичного продукту після укладення цього Договору допускається лише у разі необхідності врахування зміни тарифів на транспортні послуги, запровадження нових або підвищення діючих ставок податків і зборів та інших обов&rsquo;язкових платежів, зміни курсу гривні до іноземної валюти, в якій виражена вартість туристичного продукту.</p>
<p style="text-align: justify;">Зміна ціни туристичного продукту можлива не пізніш як за 20 днів до початку туристичної подорожі. При цьому збільшення ціни туристичного продукту не може перевищувати 5 відсотків його початкової ціни. У разі, якщо ціна туристичного продукту вища за початкову ціну на 5 відсотків, Турист має право відмовитись від виконання Договору, а Туроператор зобов&rsquo;язаний повернути йому раніше сплачену суму.</p>
<p style="text-align: justify;">Не вважається збільшенням ціни збільшення вартості туристичного продукту у гривні стосовно сум, які не були сплачені Туристом у строк, вказаний у рахунку, або сум, які сплачуються Туристом частками (авансові платежі та остаточний розрахунок), якщо таке збільшення обумовлене зростанням курсу гривні до іноземної валюти, у якій зазначена вартість туристичного продукту, незалежно від того, на скільки відсотків зросла за рахунок цього попередньо визначена ціна туристичного продукту у гривні.</p>
<p style="text-align: justify;">5.6. Положення п. 5.5 цього Договору застосовуються для усіх туристичних і інших послуг, незалежно від того, включені чи не включені вони до туристичного продукту, з урахуванням такого виключення:</p>
<p style="text-align: justify;">Турист проінформований та погоджується з особливими умовами, які застосовують круїзні компанії стосовно штрафних санкцій при ануляції круїзу, оплати окремих складових вартості круїзу. Зокрема щодо можливості підвищення круїзною компанією (або введення додаткових) паливних зборів у випадку зміни вартості сирої нафти, введення нових або підвищення урядових такс (податків) тощо, незалежно від того, яка вартість відповідного круїзу була застосована на момент підписання цього Договору та сплати послуг. Зазначені зміни в ціні круїзу, незалежно від того, виникнуть вони до, або після визначення ціни та оплати включених чи не включених до складу туристичного продукту послуг, не вважатимуться Сторонами зміною істотних умов договору. Як виняток з загального правила Турист підписанням цього Договору відмовляється від права вимагати внесення змін до цього Договору або його розірвання внаслідок підвищення ціни туристичного продукту або вартості замовлених туристичних послуг, що спричинені тільки обставинами, викладеними у цьому пункті, та зобов&rsquo;язується оплатити зазначену зміну вартості круїзу протягом п&rsquo;яти днів після того, як Туроператор надасть йому інформацію про те, що такі зміни відбулися, та виставить відповідний рахунок.</p>
<p style="text-align: justify;">5.7. Розрахунки за Договором здійснюються у безготівковій формі шляхом переказу коштів на банківський рахунок відповідної Сторони.</p>
<ol style="text-align: justify;" start="6">
<li><strong> Умови компенсації за ненадані послуги.</strong></li>
</ol>
<p style="text-align: justify;">6.1. У випадку невиконання умов даного Договору з боку Турагента, Турист має право вимагати повернення оплачених коштів за ненадані послуги, за умови дотримання вимог п. 3.3. даного Договору.</p>
<p style="text-align: justify;">6.2. У випадку відмови Турагента від виконання даного Договору, Турист має право на відшкодування підтверджених документально збитків, крім випадку, коли це відбулося з вини Туриста.</p>
<p style="text-align: justify;">6.3. У випадку невиїзду Туриста внаслідок неправильного оформлення паспорта та інших необхідних для виїзду за кордон документів, надання недостовірної інформації стосовно паспортних та інших даних Туриста, всі фінансові в итрати по поїздці (ануляції) несе Турист.</p>
<p style="text-align: justify;">6.4. У випадку настання страхового випадку, претензії по збитках Турист пред&rsquo;являє в страхову компанію, вказану в страховому полісі .</p>
<p style="text-align: justify;">6.5. У випадку дострокового припинення Туристом терміну перебування в поїздці, та (або) невикористання замовлених послуг, з будь-яких причин, Турагент не несе відповідальності за такі дії Туриста та нездійснює компенсації за не отримані послуги.</p>
<p style="text-align: justify;">6.6. У випадку невідповідності умов туру умовам даного Договору, Турист зобов&rsquo;язаний повідомити Турагента або представника приймаючої сторони у найкоротший термін, для надання можливості усунення вказаних невідповідностей. В разі якщо Турист не повідомив Турагента або представника приймаючої сторони про наявність зауважень до послуг або невідповідності послуг, заявленим в Договорі однак належним чином прийняв їх, тобто використав, претензії в даному випадку Турагентом не приймаються. Для отримання компенсації за ненадані послуги у країні тимчасового перебування Туристу необхідно скласти Акт невідповідності послуг за власним підписом та підписом представника приймаючої сторони. В разі можливості пред&rsquo;явити Турагенту офіційний письмовий документ, виданий третьою особою, що надає послуги, які включені до Туристичного продукту, з підтвердженням факту неможливості надання послуг.</p>
<p style="text-align: justify;">6.7. Відповідальність за скасування чи зміну часу відправлення та прибуття транспортних засобів та пов'язані із цим зміни обсягу і строків Туру несе перевізник, відповідно до Правил міжнародних пасажирських перевезень. Туроператор/Турагент не несе відповідальності за збитки, спричинені туристу у випадку відміни рейсу перевізником, зміни часу відправлення/прибуття транспортних засобів перевізника, а також пов&rsquo;язані з цим зміни програми туру. Всі претензії, позови, пов&lsquo;язані з неналежним наданням транспортних послуг, ненаданням транспортних послуг або їх затримка, що призвело до збитків пред&rsquo;являються безпосередньо перевізникам у відповідності з Правилами повітряних перевезень пасажирів і багажу.</p>
<ol style="text-align: justify;" start="7">
<li><strong> Відповідальність сторін.</strong></li>
</ol>
<p style="text-align: justify;">7.1. Турист має право відмовитись від виконання даного Договору, за умови оплати Турагенту фактично понесених ним витрат за послуги, надані до цього повідомлення, не пізніше дати початку туру. Заява про відмову Туриста від надання туристичних послуг в письмовій формі приймається Турагентом до виконання з дня отримання такої заяви.</p>
<p style="text-align: justify;">7.2. У випадку відмови від виконання даного Договору, у тому числі внаслідок відмови посольства країни відвідування у видачі візи туристу (надалі по тексту &ndash; відмова) Турист відшкодовує витрати в наступних розмірах вказаних в &laquo;<strong>Підтвердженні заявки на бронювання тур продукту&raquo;.</strong></p>
<p style="text-align: justify;">*У випадку відмови Посольства в наданні візи, Турагент здійснює всіх можливих дій для повернення платежів за винятком фактично понесених витрат за послуги надані Турагентом (Туроператором).</p>
<p style="text-align: justify;">*Суми, надані Турагенту для сплати в Посольство (Консульство) за розглядання питання про видачу візи не повертаються незалежно від результатів розглядання документів або строків ануляції.</p>
<p style="text-align: justify;">7.3. Турист несе відповідальність за пошкодження ним майна або здійснення протиправних дій пiд час поїздки, згідно з чинним законодавством країни тимчасового перебування.</p>
<p style="text-align: justify;">7.4. При анулюванні турів що припадають на Високий сезон, державні свята, у періоди виставок, ярмарок, а також при зміні прізвищ в документах, Турист зобов&rsquo;язаний відшкодувати збитки Турагента у розмірі 100% вартості туру, незалежно від строків відмови.</p>
<p style="text-align: justify;">7.5. У випадку, якщо Турагентом авіаквитки заброньовані або виписані по спеціальному (блочному/тур пакетному/туроператорському) тарифу авіакомпанії, що не повертається, раніше внесена оплата за них не повертається незалежно від строків відмови. При цьому слід мати на увазі, що вартість авіаквитків на чартерні рейси, а також вартість авіаквитків на регулярні рейси, які продані по тарифам перевізника є таким, що не повертаються.</p>
<p style="text-align: justify;">7.6 . У випадку порушення Туристом, який використовує туристичні послуги Турагента, діючих правил проїзду, реєстрації чи провозу багажу, нанесення збитків майну транспортної компанії чи порушення правил проживання в готелі або недотримання законодавства країни перебування, штрафи стягуються з Туриста в розмірах, передбачених відповідними правилами і нормами транспортної компанії, готелю, країни перебування. Туроператор в даному випадку відповідальності не несе.</p>
<p style="text-align: justify;">7.7. Турист несе відповідальність за використання Ваучера, страхового поліса та інших документів.</p>
<p style="text-align: justify;">7.8. Турагент не несе відповідальності за схоронність багажу, цінностей та документів Туристів протягом усього періоду перебування у подорожі.</p>
<p style="text-align: justify;">7.9. Турагент не несе відповідальності перед Туристом у випадках: виникнення форс-мажорних обставин, визначених Договором, а також таких обставин, при яких виконання Замовлення виявиться неможливим; відмови конкретного консульства/дипломатичної установи іноземної держави у видачі Туристу візи/дозволу на в&rsquo;їзд/виїзд (про що Турагент невідкладно інформує Туриста, але не пізніше ніж за 48 годин з моменту, коли про це стало відомо Туроператору та Турагенту); в разі невчасного та/або неповного подання Туристом Турагенту для подальшого надання Туроператору необхідних для оформлення Туристичного продукту документів; в разі подання Туристом іншій Стороні неправди вих та/або завідомо неправдивих даних та інформації щодо себе, та/або підроблених чи не чинних документів; в разі, якщо Турагенту чи Туроператору стане відомо про придбання Туристом туристичного продукту з метою, відмінною від туризму (тобто з метою влаштування на оплачувану роботу за кордоном, метою прохання про політичний притулок, тощо), і Турагент та Туроператор зможуть мотивувати і довести це шляхами, не забороненими чинним законодавством;</p>
<p style="text-align: justify;">7.10. Турагент не несе відповідальності щодо відшкодування грошових витрат Туриста за оплачені послуги, якщо Турист у період обслуговування за своїм розсудом чи в зв'язку із своїми інтересами не скористався всіма чи частиною запропонованих та сплачених послуг та не відшкодовує витрати, що виходять за межі послуг, обумовлених цим Договором.</p>
<ol style="text-align: justify;" start="7">
<li>11. У випадку одночасного настання таких обставин:</li>
</ol>
<p style="text-align: justify;">-відсутність Ануляції при наявності порушення зобов&rsquo;язань згідно цього Договору;</p>
<p style="text-align: justify;">-відсутність оплати Туристом Турпродукта згідно пункту 5.1. цього Договору;</p>
<p style="text-align: justify;">- неявка туриста на рейс;</p>
<p style="text-align: justify;">на Туриста накладається штраф у розмірі 100 (сто) відсотків від загальної вартості Турпродукта.</p>
<p style="text-align: justify;"><strong>8 . Порядок вирішення спорів</strong></p>
<p style="text-align: justify;">8.1. Всі претензії Туриста з питань обслуговування за кордоном або на території України приймаються до розгляду в письмовому вигляді, за наявності Акту, підписаного представником приймаючої сторони в країні перебування Туриста протягом 14 днів з моменту закінчення туру. Претензія повинна бути оформлена в письмовому вигляді в двох примірниках з документальним підтвердженням обставин, викладених у претензії.</p>
<p style="text-align: justify;">8.2. Претензії, подані чи заявлені Туристом з порушенням п. 8.1. даного Договору, Турагентом до розгляду не приймаються.</p>
<p style="text-align: justify;">8.3. Турагент не приймає претензії та не несе відповідальності по претензіям, що пов&rsquo;язані з деякими відхиленнями щодо обслуговування, яке надають готелі, мотелі, пансіонати (несмачна їжа, несправності в роботі кондиціонера, висока вартість додаткових послуг, відключення води та електропостачання, прибирання кімнат та території , ненадійне підключення до мережі Інтернет т. і.).</p>
<p style="text-align: justify;">8.4. Усі спори, що виникають з цього Договору або пов'язані з ним, включаючи розгляд претензій, вирішуються відповідно до положень цієї статті, і перш за все-шляхом переговорів між Сторонами. У разі якщо розбіжності не можуть бути вирішені шляхом переговорів, спірне питання передається до суду згідно із підсудністю і підвідомчістю такого спору, що передбачено чинним законодавством України.</p>
<p style="text-align: justify;">8.5. Сторони не звільняються від виконання своїх зобов'язань за цим Договором як за наявністю будь-якого спору, розбіжностей чи претензій, так і за умови передачі спірного питання на судовий розгляд згідно з цим Договором.</p>
<p style="text-align: justify;"><strong>9 . Форс-мажорні обставини</strong></p>
<p style="text-align: justify;">9.1. Сторони звільняються від майнової відповідальності за невиконання зобов&rsquo;язань, передбачених Договором, при виникненні форс-мажорних обставин, а саме: повінь, землетрус, цунамі, епідемії й інші стихійні явища природи, що віднесені в даній місцевості до розряду стихійних; лісові пожежі, вибухи, виходи з ладу чи ушкодження транспортних засобів; страйк, саботаж, локаут, оголошена чи неоголошена війна, революція, масові безладдя, терористичних актів, аварій і інші непередбачені ситуації, що безпосередньо вплинули на виконання умов даного Договору; несприятливі погодні умови, що не є стихійними явищами, але як і приводять до неможливості надання послуг в повному обсязі та належної якості, прийняття державними органами нормативних актів, що призвели до неможливості належного виконання сторонами зобов&rsquo;язань, які вони взяли на себе відповідно до умов даного Договору; інших подій в країні перебування чи регіоні, що несуть в собі загрозу життю, здоров&rsquo;ю та особистій безпеці туристам, а також інших обставин , які не залежать від волі сторін.</p>
<p style="text-align: justify;">9.2. Сторона, для якої створилася неможливість виконання прийнятих на себе зобов'язань, внаслідок дії форс-мажорних обставин, зобов'язана в письмовій формі повідомити іншу Сторону про час настання, можливу тривалість та вірогідну дату припинення дії даних обставин, підтвердивши наявність дії форс-мажорних обставин відповідними документами (довідками торгово-промислової палати і т.д.).</p>
<p style="text-align: justify;">9.3. При настанні будь-якої вищевказаної форс-мажорної обставини, за згодою сторін, дія чинного Договору або подовжується, або переноситься, або припиняється.</p>
<ol style="text-align: justify;" start="10">
<li><strong> Термін дії Договору</strong></li>
</ol>
<p style="text-align: justify;">10.1. Договір вступає в силу з моменту його підписання і діє до закінчення терміну Туру. В частині фінансових взаємовідносин діє до моменту повного розрахунку сторін по Договору.</p>
<p style="text-align: justify;">10.2. Договір може бути розірваний достроково, з ініціативи однієї із сторін, але не раніше дати проведення усіх взаєморозрахунків.</p>
<p style="text-align: justify;">10.3. Дія даного Договору припиняється в такому разі:</p>
<p style="text-align: justify;">а)достроково за взаємною згодою Сторін;</p>
<p style="text-align: justify;">б)достроково з ініціативи однієї із Сторін в порядку, передбаченому цим Договором;</p>
<p style="text-align: justify;">в) в інших випадках, передбачених чинним законодавством України.</p>
<ol style="text-align: justify;" start="11">
<li><strong> Заключні положення</strong></li>
</ol>
<p style="text-align: justify;">11.1. Цей Договір складений українською мовою в двох примірниках, що мають однакову юридичну силу, по одному для кожної із Сторін.</p>
<p style="text-align: justify;">11.2. Відповідно до вимог Закону України &laquo;Про захист персональних даних&raquo;, а також мети обробки персональних даних, яка виходить з положень установчих документів Туроператора і Турагента, Закону України &laquo;Про туризм&raquo; - надання туристичних послуг, Турист надає свою добровільну згоду на збір та використання його персональних даних Туроператором і Турагентом для виконання умов даного Договору.</p>
<p style="text-align: justify;">11.3. Сторонам, що підписали цей Договір, зрозумілі умови Договору.</p>
<p style="text-align: justify;">11.4. Підписанням цього договору Турист підтверджує факт надання йому всієї необхідної інформації для здійснення туристи чної подорожі.</p>
<p style="text-align: justify;">11.5. З моменту підписання цього Договору, всі попередні усні або письмові домовленості Сторін, що так чи інакше стосуються цього Договору, втрачають юридичну силу та не можуть братися до уваги при тлумаченні умов цього Договору.</p>
<ol start="12">
<li style="text-align: justify;">Реквізи ти та підписи сторін
<p>&bdquo;Мною отримана вся необхідна інформація, передбачена&nbsp;законом України &bdquo;Про туризм&rdquo;&nbsp;</p>
<table>
<tbody>
<tr>
<td>
<p>ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
</td>
<td>
<p>ТУРИСТ&nbsp;</p>
</td>
</tr>
<tr>
<td>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</p>
</td>
<td>
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
</td>
</tr>
<tr>
<td>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</p>
</td>
<td>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</p>
</td>
<td>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td>
<p>Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</p>
</td>
<td>
<p>Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
</li>
</ol>
<div class="right_col" role="main">
<div class="">
<div class="container-fluid">
<div class="row">
<div class="col-md-12 col-sm-12 col-xs-12">
<div class="x_panel">
<div class="x_content">
<div id="accordion" class="accordion" role="tablist" aria-multiselectable="true">
<div class="panel">
<div id="collapse07" class="panel-collapse collapse in" role="tabpanel" aria-labelledby="heading07" aria-expanded="true">
<div class="panel-body">
<div style="page-break-before: always;">&nbsp;</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<footer></footer>
<p>Додаток №1 до договору на туристичне обслуговування від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 &nbsp;№ &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</p>
<p><strong>ЗАЯВКА ТУРАГЕНТА НА ЗАМОВЛЕННЯ ТУРУ:</strong></p>
<p>&nbsp;</p>
<table width="732">
<tbody>
<tr>
<td width="183">
<p><strong>Назва компанії</strong></p>
</td>
<td width="549">
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</p>
</td>
</tr>
<tr>
<td width="183">
<p><strong>№ Агентського договору</strong></p>
</td>
<td width="549">
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
</strong></p>
</td>
</tr>
<tr>
<td width="183">
<p><strong>Адреса</strong></p>
</td>
<td width="549">
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
</p>
</td>
</tr>
<tr>
<td width="183">
<p><strong>Телефон</strong></p>
</td>
<td width="549">
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</p>
</td>
</tr>
<tr>
<td width="183">
<p><strong>E-mail</strong></p>
</td>
<td width="549">
<p><em>&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</em></p>
</td>
</tr>
<tr>
<td width="183">
<p><strong>Менеджер</strong></p>
</td>
<td width="549">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['ManagerName'];?>
</p>
</td>
</tr>
</tbody>
</table>
<p><strong><em>Данні бронювання:</em></strong></p>
<table style="height: 354px;" width="735">
<tbody>
<tr style="height: 59px;">
<td style="height: 59px;" width="180">
<p><strong>Вид туристичної послуги</strong></p>
</td>
<td style="height: 59px;" width="555">
<p><strong>Морський круїз</strong></p>
</td>
</tr>
<tr style="height: 59px;">
<td style="height: 59px;" width="180">
<p><strong>Лайнер /&nbsp;Круїзна компанія</strong></p>
</td>
<td style="height: 59px;" width="555">
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
&nbsp;</strong></p>
</td>
</tr>
<tr style="height: 59px;">
<td style="height: 59px;" width="180">
<p><strong>Маршрут</strong></p>
</td>
<td style="height: 59px;" width="555">
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['AdditionalServices'];?>
</strong></p>
</td>
</tr>
<tr style="height: 59px;">
<td style="height: 59px;" width="180">
<p><strong>Дати круїзу</strong></p>
</td>
<td style="height: 59px;" width="555">
<p><strong>&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</strong></p>
</td>
</tr>
<tr style="height: 59px;">
<td style="height: 59px;" width="180">
<p><strong>Категорія каюти / Харчування</strong></p>
</td>
<td style="height: 59px;" width="555">
<p><strong>&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
 <?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
 /&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</strong></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;<em>ПАСПОРТНІ ДАНІ ТУРИСТА</em></p>
<p><em>(латинськими літерами, як в закордонному паспорті)</em></p>
<p>&lt;table&gt;</p>
<p>&lt;thead&gt;</p>
<p>&lt;tr&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Имя&lt;/th&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Фамилия&lt;/th&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Дата рождения&lt;/th&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Тип документа&lt;/th&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;First Name&lt;/th&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Last Name&lt;/th&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Серия номер&lt;/th&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Действующий&lt;/th&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;th&gt;Кем выдан&lt;/th&gt;</p>
<p>&lt;/tr&gt;</p>
<p>&lt;/thead&gt;</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?></p>
<p>&lt;tr&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;</p>
<p>&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<p>&lt;/table&gt;</p>
<p>&nbsp;</p>
<p><strong><br /></strong><strong>Вид оплати: готівковий/безготівковий.</strong><u>&nbsp;_____________</u></p>
<p>&nbsp;</p>
<p>Оплата за тур проводиться в національній валюті по комерційному курсу на день оплати.</p>
<p>&nbsp;</p>
<p>З умовами договору на туристичне обслуговування ознайомлені та згодні.</p>
<p>&nbsp;</p>
<p>&nbsp;Підпис Турагента_________________ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp; &nbsp; &nbsp; &nbsp; Підпис Туриста (тів)______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p>&nbsp;</p><?php }
}
