<?php
/* Smarty version 3.1.30, created on 2020-03-13 16:20:29
  from "2e10f46fc7147028aec3bcdf94814de5dd68711b" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5e6b96ad20e1d1_91031156',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5e6b96ad20e1d1_91031156 (Smarty_Internal_Template $_smarty_tpl) {
?>
<h4 style="text-align: center;"><em>Договір на туристичне обслуговування № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</em></h4>
<p style="text-align: justify;">м. Київ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</p>
<p>&nbsp;</p>
<p style="text-align: justify;">ПП &laquo;СТУДІЯ ВІДПОЧИНКУ&raquo; , (03039,Київ, вул. Саперно-Слобідська&nbsp; 25;тел. (044) 599-55-41; р/р UA533206490000026000052634728 в ПАТ КБ &laquo;Приватбанк&raquo;, ЗКПО 34714794, ліцензія АГ № 581149, строк дії з 31.05.2012 необмежений, надалі Туроператор від імені і за дорученням якого на підставі агентського договору №<strong>10/01/17-STV </strong>від 10 січня 2017 р. укладає цей Договір ФОП &laquo;Євсеєнко Ольга Ігорівна&raquo;, в особі Євсеєнко Ольги Ігорівни, надалі Турагент з одного та</p>
<p style="text-align: justify;"><strong>Громадянин (ка) <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
,&nbsp;</strong>паспорт <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
, виданий <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedBy'];?>
, що проживає: <?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
,&nbsp; що діє на підставі особистого волевиявлення, який (а) діє від свого імені та від імені осіб, які уповноважили його (її) по довіреності на укладення даного Договору, а саме:</p>
<p style="text-align: justify;"><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>Громадянин(ка) <?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
 <?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
 <br /><?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<p style="text-align: justify;">кожний з яких надалі - "Турист", з другого боку, а разом надалі - "Сторони", уклали цей договір, про наступне:</p>
<p style="text-align: justify;">З метою уніфікації понятійного апарату цього Договору Сторони домовились, що у цьому Договорі вони оперують поняттями, які вважаються спеціальною термінологією цього Договору, виключно у контексті їх тлумачення, поданому нижче:</p>
<p style="text-align: justify;">Договір &ndash; цей договір; Додаток/Додатки &ndash; письмові додатки, доповнення та уточнення до Договору, оформлені в&nbsp;належному порядку, підписані сторонами правочини, що є невід&rsquo;ємною частиною / частинами Договору;</p>
<p style="text-align: justify;">Туризм - тимчасовий виїзд (на термін від 24 годин до 183 діб з урахуванням днів від&rsquo;їзду та приїзду)&nbsp;особи/осіб з місця постійного проживання по Україні або до іншої країни з не забороненою законом країни перебування метою, без здійснення будь-якої оплачуваної діяльності та з зобов'язанням залишити країну або місце перебування в зазначений термін в оздоровчих, пізнавальних, професійно-ділових чи інших цілях;</p>
<p style="text-align: justify;">&laquo;Туристичний оператор&raquo; (Туроператор) - в Договорі значення терміну &laquo;Туристичний оператор&raquo; аналогічне до його визначення у ст. 5 Закону України &laquo;Про туризм&raquo;;</p>
<p style="text-align: justify;">&laquo;Туристичний агент&raquo; (Турагент) - в Договорі значення терміну &laquo;Туристичний агент&raquo; аналогічне до його визначення у ст. 5 Закону України &laquo;Про туризм&raquo;;</p>
<p style="text-align: justify;">&laquo;Туристичний продукт&raquo; &ndash; розроблений комплекс туристичних послуг, який поєднує не менше ніж дві такі послуги, що реалізується або пропонується для реалізації за визначеною ціною, до складу якого входять послуги перевезення, послуги розміщення та інші туристичні послуги, не пов'язані з перевезенням і розміщенням (послуги з організації відвідувань об'єктів культури, відпочинку та розваг, реалізації сувенірної продукції тощо);</p>
<p style="text-align: justify;">&laquo;Туристичні послуги та товари&raquo; - послуги та товари, призначені для задоволення потреб споживачів;</p>
<p style="text-align: justify;">&laquo;Договір на туристичне обслуговування&raquo; -в Договорі значення терміну &laquo;Договір на туристичне обслуговування&raquo; аналогічне до його визначення у ст. 20 Закону України &laquo;Про туризм&raquo;; &laquo;Заявка&raquo; - оферта Туриста або юридичної особи, направлена Туроператору через Турагента, в якій&nbsp;міститься пропозиція укласти Договір на туристичне обслуговування на умовах зазначених в Заявці;</p>
<p style="text-align: justify;">&laquo;Підтвердження заявки&raquo; - акцепт Туроператора Заявки, який надсилається Турагенту або через Турагента Туристу або юридичній особі. Підтвердженням заявки є також рахунок Туроператора, виcтавлений для оплати Турагентом (Туристом) замовленого Туристом або юридичною особою Турпродукта;</p>
<p style="text-align: justify;">&laquo;Ануляція&raquo; - відмова Турагента або туриста (Замовника) зроблена письмово від замовленого в Туроператора Турпродукта (туристичних послуг) чи його частини (ануляція повинна бути завірена підписом уповноваженої особи та печаткою Турагента), а також відмова Туроператора від надання замовленого Турпродукта (туристичних послуг) у випадках визначених у Договорі.</p>
<p style="text-align: justify;">&laquo;Овербукінг&raquo; - від англ. &rdquo;overbooking&rdquo;, "пере бронювання", "надмірне бронювання" - бронювання або продаж одного і того ж місця на авіарейсі або в готелі двом і більше особам, що сталося з технічних причин. &laquo;Високий сезон&raquo; - з 25 квітня по 10 травня, з 1 липня по 31 серпня, з 24 грудня по 10 січня.</p>
<p style="text-align: justify;">&laquo;Ціна (загальна вартість), СПО (SPO (specialpriceoffer)&raquo; &ndash; спеціальні пропозиції туроператора зазначені на сайті, в каталогах та інших в т.ч. рекламних матеріалах туроператора, відомості щодо максимальноможливої вартості послуг яку може сплатити Турист при придбанні турпродукту (туристичних послуг). До цієї суми можуть бути включенні вартість послуг які надає туроператор, транспортні компанії ( в т.р. послуги з бронювання), страхові компанії та інші суб&rsquo;єкти туристичної діяльності, а також консультаційні - інформаційні послуги з підбору туру які туристу надає безпосередньо турагент.</p>
<p style="text-align: justify;"><strong>&laquo;</strong>Комерційний курс Туроператора<strong>&raquo;: </strong>грошовий еквівалент в іноземній валюті1(одного)долара США догривні України та 1 (одного) ЄВРО гривні України, що визначений Туроператором та оприлюднений на сайті, що застовується Туроператором при визначені суми сплати туристичного продукту (туристичної послуги) яка належить Туроператору.</p>
<p style="text-align: justify;">&laquo;Додатки&raquo; &ndash; належним чином оформлені, підписані уповноваженими представниками Сторін та скріплені печаткою додатки, доповнення, додаткові угоди, які є невід&rsquo;ємною частиною Договору;</p>
<ol style="text-align: justify;">
<li><strong> Предмет Договору</strong></li>
</ol>
<ul style="text-align: justify;">
<li>За цим Договором ТУРОПЕРАТОР через Турагента зобов&rsquo;язується надати Турпродукт (туристичні послуги) з переліком послуг визначеними у &laquo;Заяві&raquo; при замовленні Турпродукту (туристичних послуг).</li>
<li>Цим Договором ТУРИСТ одночасно доручає ТУРОПЕРАТОРУ представляти інтереси його та осіб, що супроводжують ТУРИСТА, при подачі документів до Консульської установи країни - подорожі та оплаті послуг для оформлення та отримання в&rsquo;їзних віз для ТУРИСТА.</li>
<li>За цим договором Туроператор може виступати посередником між Туристом та транспортними компаніями, страховими компаніями та інші суб&rsquo;єктами туристичної діяльності що зазначається в підтверджені Заявки.</li>
<li>За цим договором Турагент від власного імені може надавати консультаційно - інформаційні послуги з підбору та бронюванню туристичного продукту (туристичних послуг).</li>
<li>Турист за цим договором зобов&rsquo;язується прийняти та оплатити послуги Туроператора, транспортних компаній ( в т.р. послуги з бронювання), страхових компаній та інших суб&rsquo;єктів туристичної діяльності зазначених в підтвердженні Заявки, а також консультаційні - інформаційні послуги з підбору туру які туристу надає безпосередньо Турагент.</li>
<li>Даний договір за своїм змістом є змішаним у відповідності зі ст. 628 ЦК</li>
</ul>
<ol style="text-align: justify;" start="2">
<li><strong> Обов'язки сторін</strong></li>
</ol>
<p style="text-align: justify;">2.1. За цим Договором ТУРОПЕРАТОР бере на себе наступні зобов&rsquo;язання:</p>
<ul style="text-align: justify;">
<li>Забронювати та надати туристичний продукт (туристичні послуги), замовлені ТУРИСТОМ в повному обсязі, в кількості, якості та у визначені Договором терміни, про які сторони попередньо домовилися, за умови повної сплати вартості Туристичного Продукту Туристом у строки, встановлені даним Договором та Додатками до нього, видати Туристові документи, необхідні для отримання туристичних послуг та підтвердження статусу Туриста;</li>
<li>Вчасно забезпечити ТУРИСТА через Турагента необхідними для поїздки документами: Інформаційними туристичними ваучерами, страховими полісами, авіаквитками, програмою туру, тощо.</li>
<li>У випадку виникнення обставин, що роблять неможливим надання ТУРИСТУ послуг з вини ТУРОПЕРАТОРА (за винятком випадків форс-мажорних обставин та відмов Консульських установ у видачі віз ТУРИСТУ чи подорожуючим із ним особам) повернути кошти оплачені ТУРИСТОМ.</li>
</ul>
<p style="text-align: justify;">2.2. За цим Договором Турагент бере на себе наступні зобов&rsquo;язання:</p>
<ul style="text-align: justify;">
<li>В рамках виконання посередницьких послуг надати ТУРИСТУ відомості про:</li>
</ul>
<p style="text-align: justify;">- правила поведінки та вимоги щодо збереження об&rsquo;єктів історії та культури, природи; - політичний та соціальний устрій, традиції звичаї та релігійні вірування країни перебування;</p>
<p style="text-align: justify;">- умови страхування, порядок відшкодування нанесених збитків, умови відмови від послуг; -основні вимоги пропонованих до оформлення виїзних та в&rsquo;їзних документів (паспорт, дозвіл (віза) на в&rsquo;їзд та виїзд до країни тимчасового перебування), у тому числі інформацію щодо термінів їх оформлення;</p>
<p style="text-align: justify;">-медичні застереження стосовно здійснення туристичної поїздки, у тому числі протипоказання через певні захворювання, особливості фізичного стану (фізичні недоліки) і віку туристів для участі в поїздці у країни з тропічним кліматом згідно вимог санітарно-епідеміологічних служб; -характеристику транспортних засобів, що здійснюють перевезення, у тому числі їх вид і категорія, терміни стикувань (сполучення) рейсів, а також іншу обов&rsquo;язкову інформацію, передбачену кодексами і правилами перевезень (якщо перевезення входить до складу туристичного обслуговування); - характеристику готелів, інших місць розміщення туристів, у тому числі їх місце розташування, класифікацію за законодавством країни (місця) тимчасового перебування, відомості про підтвердження відповідності послуг готелю встановленим вимогам, відомості про правила тимчасового проживання, строки і порядок оплати готельного обслуговування, а також іншу обов&rsquo;язкову інформацію, передбачена нормативно-правовими актами (якщо готельне обслуговування входить до складу послуг з туристичного обслуговування); - також надати інші відомості передбачені ст. 20 Закону України &ldquo;Про туризм&rdquo;.</p>
<ul style="text-align: justify;">
<li>Надати Туристу консультаційні - інформаційні послуги з підбору туру.</li>
</ul>
<p style="text-align: justify;">2.3. За цим Договором ТУРИСТ бере на себе наступні зобов&rsquo;язання:</p>
<ul style="text-align: justify;">
<li>Уважно ознайомитися з умовами цього Договору, дотримуватись і виконувати їх в повному обсязі.</li>
<li>Повністю сплатити вартість Туристичного Продукту(туристичних послуг), транспортних послуг,страхових послуг та інших, а також послуг Турагента в терміни, передбачені Договором.</li>
<li>У відповідності до Заявки ТУРИСТА подати ТУРОПЕРАТОРУ через ТУРАГЕНТА всі необхідні для здійснення подорожі документи вчасно, не пізніше дати, обумовленої Сторонами.</li>
<li>У випадку виклику ТУРИСТА чи осіб, які з ним подорожують, до Консульської установи іноземної країни, до якої прямує чи через яку транзитом проїжджає ТУРИСТ, для проведення особистої співбесіди з метою відкриття візи, прибути до зазначеної установи за власний кошт та у визначений строк.</li>
<li>Прийняти від Туроператора через ТУРАГЕНТА всі результати виконання зобов&rsquo;язань за цим Договором.</li>
<li>Отримати під підпис та перевірити наявність і правильність заповнення документів, необхідних для здійснення подорожі, та негайно повідомити ТУРАГЕНТА про виявлені в них недоліки (неточності, помилки).</li>
</ul>
<p style="text-align: justify;">2.3.7. Прибути до місця початку подорожі та для реєстрації, за дві години до відправлення транспорту, як наземного так і повітряного.</p>
<p style="text-align: justify;">2.3.8.&nbsp; Турист зобов'язується:</p>
<ul style="text-align: justify;">
<li>надати ТУРОПЕРАТОРУ всі необхідні для бронювання та замовлення Туристичного Продукту відомості та документи (або їх копії) в необхідній кількості примірників; не порушувати права та інтереси інших осіб, вимог законів, які діють на території країн перебування; виконувати митні, прикордонні, санітарні та інші правила;</li>
<li>поважати політичний та соціальний устрій, традиції, звичаї, релігійні вірування країни (місцевості) перебування; зберігати довкілля, дбайливо ставитися до об'єктів природи та культурної спадщини в країні (місцевості) перебування;</li>
<li>обов&rsquo;язково довести до відома ТУРОПЕРАТОРА до моменту укладення цього Договору всю інформацію, що дає ТУРОПЕРАТОРУ змогу об&rsquo;єктивно виявити можливі протипоказання до споживання окремих послуг Туристичного Продукту зокрема і Туристичного Продукту в цілому, включаючи але не обмежуючись: наявність різного роду захворювань (в тому числі хронічних), наявність стану вагітності та його строку, перебування на обліку у психоневрологічному диспансері; інших обставин стану здоров&rsquo;я Туриста, тощо. В разі ненадання такої інформації ТУРОПЕРАТОРУ до моменту укладення цього Договору, Турист несе одноосібну відповідальність за зміну стану здоров&rsquo;я та / або настання летального випадку через, включаючи але не обмежуючись: зміну кліматичних умов, особливості національної кухні держав перебування, погодні умови в державах перебування, норми діючих законодавств країн перебування, тощо); надавати персональну інформацію в обсязі, необхідному для бронювання Туристичного Продукту; дотримуватися під час подорожі правил особистої безпеки; з&rsquo;явитися особисто до конкретного консульства / дипломатичної установи іноземної держави для співбесіди чи з іншої причини в разі такої необхідності, про що Турист невідкладно інформується ТУРОПЕРАТОРОМ (якщо отримання візи / дозволу на в&rsquo;їзд доручені Туристом ТУРОПЕРАТОРУ); відшкодовувати Туроператору через Турагента збитки, завдані йому неправомірним діями Туриста;</li>
<li>при поїздках до країн з підвищеним рівнем епідеміологічного ризику до виїзду до таких країн самостійно зробити необхідні Щеплення та вакцинації; отримати документ про проведення таких Щеплень та вакцинацій; не використовувати отриману для участі в туристичній поїздці візу / дозвіл на в&rsquo;їзд з метою, відмінною від Туризму і, відповідно до умов Реалізації Туристичного Продукту і цього Договору, повернутися з країни (місцевості) тимчасового перебування до країни початку подорожі або країни постійного проживання; виконувати інші обов'язки, передбачені законодавством України та законодавствами країн тимчасового перебування;</li>
<li>у разі, якщо Туристові відомо про те, що він зареєстрований у комп&rsquo;ютерних базах даних відповідних відповідальних органів та організацій іноземних держав як неблагонадійна особа (через звернення про надання політичного притулку, здійснення кримінальних злочинів, порушення режиму перетину кордонів держав, порушення митних правил держав, тощо) він зобов&rsquo;язаний повідомити про це ТУРОПЕРАТОРА до моменту укладення Договору; при поверненні з закордонної поїздки Турист, в разі необхідності, зобов&rsquo;язаний передати свій закордонний паспорт громадянина України до відповідної дипломатичної чи консульської установи іноземної держави для контролю повернення особисто або за посередництва ТУРОПЕРАТОРА;</li>
<li>у разі групового туру, Турист підписанням цього Договору погоджується і визнає свою поінформованість у такому: будь-які екскурсійні, перекладацькі та інші послуги гіда / супроводжуючого групи для групи вцілому та / або окремих туристів у вільний час за програмою Туристичного Продукту не передбачені; будь-яке транспортне обслуговування чи інші супутні туристичні послуги для групи в цілому та / або окремих туристів у вільний час за програмою Туристичного Продукту не передбачені;</li>
<li>В разі групового туру, Турист підписанням цього Договору погоджується і визнає свою поінформованість у такому: груповий тур з Реалізацією Туристичного Продукту може не відбутися в разі недобору групи; в разі належного повідомлення Туриста про недобір групи не пізніше ніж за три дні до початку туристичної подорожі цей Договір втрачає силу, а Турист отримує сплачені відповідно до умов цього Договору кошти в розмірі, передбаченому чинним законодавством України;</li>
<li>Турист підписанням цього Договору погоджується і визнає свою поінформованість у такому: ТУРОПЕРАТОР має право перестановки (оперативної зміни) виконання будь-яких екскурсійних та супутніх заходів / надання послуг (окрім послуг розміщення) за програмою Туристичного Продукту (в тому числі перенесення таких заходів / послуг з одного дня на інший за програмою Туристичного Продукту) без зміни сумарного обсягу послуг за програмою Туристичного Продукту; ТУРОПЕРАТОР також має право замінювати екскурсійні та супутні заходи / надання екскурсійних та супутніх послуг на рівноцінні, якщо це пов&rsquo;язано з неможливістю виконання запланованих заходів / надання запланованих послуг з вини третіх сторін, включаючи але не обмежуючись: через зміну режиму роботи запланованого об&rsquo;єкту відвідування, через непланове закриття об&rsquo;єкту відвідування, через закриття об&rsquo;єкту відвідування на ремонт та / або реконструкцію, через оголошення об&rsquo;єктами відвідування позапланових санітарних днів, тощо.</li>
<li>Турист підписанням цього Договору погоджується і визнає свою поінформованість у такому: ТУРОПЕРАТОР має право збільшення або зменшення обсягу туристичних та інших супутніх послуг за програмою Туристичного Продукту (у випадку зменшення обсягу послуг - за винятком транспортних послуг і послуг розміщення) якщо це пов&rsquo;язано з настанням фактичних обставин, настання яких ТУРОПЕРАТОР не міг передбачити, виникненню яких не міг запобігти і які знаходяться поза будь-яким контролем ТУРОПЕРАТОРА, включаючи, але не обмежуючись: дорожні умови (затори, припинення руху транспорту дорогами, блокування доріг, страйки, ремонтні роботи, встановлення об&rsquo;їздів, тощо), погіршення погодних умов (ожеледиця, низька видимість, низька швидкість руху, тощо), спізнення залізничного, авіаційного, морського, річкового, підземного та інших видів транспорту; дії чи бездіяльність прикордонних, митних, інших офіційних державних служб України та іноземних держав, тощо.</li>
<li>При зменшенні або збільшенні обсягів за типами послуг, окреслених цим абзацом Договору, відповідно до Додатку №1 до цього Договору, Турист дає згоду ТУРОПЕРАТОРУ на таке: в разі настання в процесі Реалізації Туристичного Продукту вказаного роду або аналогічних фактичних обставин компенсація Туристом ТУРОПЕРАТОРУ вартості фактично наданих понад обсяг послуг, через дію таких фактичних обставин, Туристичного Продукту, встановлений Договором, не проводиться, і також в разі настання в процесі Реалізації Туристичного Продукту вказаного роду або аналогічних фактичних обставин, компенсація ТУРОПЕРАТОРОМ Туристу вартості фактично ненаданих через такі фактичні обставини послуг теж не проводиться. Турист підписанням цього Договору погоджується і визнає свою поінформованість у тому, що визнання факту настання вищеозначених фактичних обставин відбувається таким чином: в момент виявлення дії таких обставин в період Реалізації Туристичного Продукту, виконувати інші вимоги, встановлені цим Договором.</li>
</ul>
<p style="text-align: justify;">2.3.9. Своєчасно та в повному обсязі здійснити оплату за використання додаткових послуг під час поїздки, та покрити з власних коштів витрати чи збитки, спричинені в результаті неправомірних дій ТУРИСТА чи осіб, що подорожують з ним.</p>
<p style="text-align: justify;">2.3.10. У випадку прийняття рішення ТУРИСТОМ про відмову від поїздки негайно повідомити про це ТУРОПЕРАТОРА через ТУРАГЕНТА в письмовому вигляді.</p>
<p style="text-align: justify;">&nbsp;</p>
<ol style="text-align: justify;" start="3">
<li><strong> Права Туроператора</strong></li>
</ol>
<p style="text-align: justify;">3.1. ТУРОПЕРАТОР має право:</p>
<ul style="text-align: justify;">
<li>відмовитися від виконання Договору у випадках: виникнення форс-мажорних обставин, визначених Договором, при яких Реалізація Туристичного Продукту (туристичних послуг) виявиться неможливою; відмови конкретного консульства/дипломатичної установи іноземної держави у видачі Туристу візи/дозволу на в&rsquo;їзд (про що ТУРОПЕРАТОР невідкладно інформує Туриста через Турагента, але не пізніше ніж за 48 годин з моменту, коли про це стало відомо ТУРОПЕРАТОРУ); в разі невчасного та/або неповного подання Туристом ТУРОПЕРАТОРУ необхідних для оформлення Туристичного Продукту документів; в разі подання Туристом ТУРОПЕРАТОРУ неправдивих та/або завідомо неправдивих даних і інформації щодо себе, та/або підроблених чи не чинних документів;</li>
<li>в разі, якщо ТУРОПЕРАТОРУ стане відомо про придбання Туристом Туристичного Продукту з метою, відмінною від Туризму (тобто з метою влаштування на оплачувану роботу за кордоном, метою прохання про політичний притулок, тощо), і ТУРОПЕРАТОР зможе мотивувати і довести це шляхами, не забороненими чинним законодавством; отримати від Туриста необхідну інформацію персонального характеру з метою Реалізації Туристичного Продукту та проведення належної підготовки до його Реалізації;</li>
<li>у виключних випадках змінювати передбачені Додатком №1 готелі на готелі тієї ж або вищої категорії в разі неможливості надання послуг у засобах розміщення обумовленої якості та класу (з причин аварії мереж водопостачання, систем опалення, пожежі, виходу з ладу систем вентиляції та кондиціювання повітря,овербукінг, тощо), про що Турист має бути проінформованим; оперативно змінювати порядок проведення екскурсійних, та/або культурних, та/або пізнавальних заходів, передбачених Додатком №1; на будь-які зміни тривалості, маршруту та інших параметрів туристичних послуг, що входять до складу Туристичного Продукту, якщо це пов&rsquo;язано з необхідністю гарантування безпеки Туриста;</li>
<li>подати документи на анулювання виданих Туристу туристичних віз/дозволів на в&rsquo;їз до іноземної держави в разі, якщо Реалізація Туристичного Продукту не відбудеться з вини ТУРОПЕРАТОРА, через недокомплектацією групи в разі групового туру, або з інших об&rsquo;єктивних причин;</li>
</ul>
<p style="text-align: justify;"><strong>4.Права Туриста</strong></p>
<p style="text-align: justify;">4.1. Турист має право на:</p>
<ul style="text-align: justify;">
<li>необхідну і достовірну інформацію про правила в'їзду до країни (місцевості) тимчасового перебування, а також виїзду з країни (місцевості) тимчасового перебування і перебування там, про звичаї місцевого населення, пам'ятки природи, історії, культури та інші об'єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього середовища;</li>
<li>інформацію про наявність ліцензії у ТУРОПЕРАТОРА, необхідних дозволів, інших документів, наявність яких передбачена законодавством;</li>
<li>інформацію про наявність фінансового забезпечення відповідальності ТУРОПЕРАТОРА у вигляді банківської гарантії, виданої банківською чи кредитною установою, назву банківської (кредитної) установи, розмір гарантії та наявність договору з такою установою;</li>
<li>отримання комплексу туристичних послуг, передбачених Договором;</li>
<li>іншу інформацію, отримання якої передбачене Туристом від ТУРОПЕРАТОРА чинним законодавством України; особисту безпеку, захист життя, здоров'я, прав споживача, забезпечення яких здійснюється Туроператором та іншими суб&rsquo;єктами що надають туристичні послуги;</li>
<li>відшкодування матеріальних і моральних збитків У випадку, визначеному у ч. 11 ст. 20 закону України &laquo;Про туризм&raquo;, Туроператор виплачує Туристу компенсацію у розмірі 500 грн.</li>
</ul>
<ol style="text-align: justify;" start="5">
<li><strong>Вартість Туристичного Продукту та порядок розрахунків</strong></li>
</ol>
<ul style="text-align: justify;">
<li>
<p style="text-align: justify;"><strong>Загальна вартість послуг за цим договором складає <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
).</strong></p>
</li>
</ul>
<p style="text-align: justify;">5.1.1. У випадку несвоєчасної чи неповної оплати за договором, ТУРОПЕРАТОР має право анулювати замовлений комплекс послуг у відповідності з умовами ануляції туру.</p>
<p style="text-align: justify;">5.1.2 Збільшення ціни туристичного продукту, погодженої сторонами, можлива лише за умови істотної зміни обставин, передбачених ст. 20 Закону України &laquo;Про туризм&raquo;.</p>
<ul style="text-align: justify;">
<li>Сторони погодили, що на дату повної оплати загальна вартість послуг для громадян України може бути змінена у напрямку зростання в залежності із змінами курсу гривні по відношенню до долара США чи Євро, оскільки загальна вартість послуг визначається шляхом множення вартості послуг, встановленої ТУРОПЕРАТОРОМ, на комерційний курс ТУРОПЕРАТОРА на дату фактичної оплати та на коригуючий коефіцієнт, встановлений ТУРОПЕРАТОРОМ.</li>
<li>Усі види платежів по даному Договору провадяться в національній валюті України - гривні</li>
<li>В момент укладення Договору Турист сплачує <?php echo $_smarty_tpl->tpl_vars['data']->value['PrePayPercent'];?>
 відсотків від загальної вартості послуг, що складає <?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
.</li>
<li>Повна оплата Туристичного Продукту (туристичних послуг) повинна бути здійснена не пізніше ніж&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
 (дата повної оплати послуги). Несплата або неповна сплата вартості Туристичного Продукту в узгоджені з ТУРОПЕРАТОРОМ терміни вважається відмовою від Туристичного Продукту за ініціативою Туриста. У цьому випадку Турист відшкодовує ТУРОПЕРАТОРУ фактично завдані ним витрати за послуги, які були надані до моменту несплати остаточної суми коштів.</li>
<li>У випадку затримки Туристом повної сплати вартості Туристичного Продукту ТУРОПЕРАТОР залишає за собою право відміни бронювання та утримання при цьому витрат, які були понесені в зв&rsquo;язку з виконанням Договору та які пов&rsquo;язані з замовленням Туриста.</li>
</ul>
<ol style="text-align: justify;" start="6">
<li><strong>Умови відмови від Туристичного Продукту</strong></li>
</ol>
<ul style="text-align: justify;">
<li><strong>&nbsp;</strong><span style="color: #626262;">Турист має право відмовитись від заброньованих туристичних послуг повністю або частково на умовах передбачених п. 6.5. Договору.</span></li>
<li>Турист вправі відмовитись від виконання Договору до дати початку туристичної подорожі за умови оплати ТУРОПЕРАТОРУ фактично понесених ним витрат на послуги, замовлені та оплачені до моменту повідомлення ТУРОПЕРАТОРУ про відмову від Туристичного Продукту зі сторони Туриста.</li>
<li>ТУРОПЕРАТОР вправі відмовитись від виконання Договору лише за умови повного відшкодування Туристу сплачених коштів, та компенсації визначеної п.4.1 даного Договору крім випадку, коли це відбулося з вини Туриста. Випадок відмови у виконанні Договору зі сторони ТУРОПЕРАТОРА до моменту початку реалізації Туристичного Продукту не може бути підставою для подання/пред&rsquo;явлення вимоги про відшкодування моральної шкоди Туристом.</li>
<li>У випадку відмови Туриста від Туристичного Продукту Туристу повертаються внесені ним за туристичні послуги грошові кошти з утриманням фактично здійснених Туроператором витрат у відповідності до наступних розмірів:</li>
</ul>
<p style="text-align: justify;">- В дати &laquo;високого сезону&raquo;-з 25 квітня по 10 травня, з 1 липня по 31 серпня, з 24 грудня по 10 січня.,виставок, конгресів, групових заїздів витрати Туроператора складають 100% вартості замовлених послуг не залежно від дати бронювання.</p>
<p style="text-align: justify;">- В з&rsquo;язку з різними вимогами готелів витрати Туроператора вказуються в кожному випадку в підтвердженні заявки на бронювання послуг.</p>
<p style="text-align: justify;">- В інших випадках згідно таблиці&nbsp; № 1 :</p>
<p style="text-align: justify;">&nbsp;</p>
<table width="632">
<tbody>
<tr>
<td width="295">
<p><strong>Термін скасування чи зміни до початку туру</strong></p>
</td>
<td width="337">
<p><strong>Витрати Туроператора</strong></p>
</td>
</tr>
<tr>
<td width="295">
<p>Від 45 днів до початку Туру</p>
</td>
<td width="337">
<p>50 % вартості&nbsp; замовлених послуг, але не менше 100 Євро</p>
</td>
</tr>
<tr>
<td width="295">
<p>Від 44 до 8 днів до початку Туру</p>
</td>
<td width="337">
<p>75 % вартості&nbsp; замовлених послуг</p>
</td>
</tr>
<tr>
<td width="295">
<p>За 3 дні до початку Туру</p>
</td>
<td width="337">
<p>100 % вартості&nbsp; замовлених послуг</p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;"><em>Примітка</em>: За виїзд&nbsp; з готелю раніше заброньованої дати &ndash; кошти за невикористані&nbsp; доби не повертаються.</p>
<p style="text-align: justify;">Туроператор виступає як посередник між Туристом, з одного боку, і транспортними, страховими компаніями й іншими підприємствами, установами, які надають послуги, з іншого боку. Вартість консульського збору, якщо документи подавалася в консульство, не повертається.</p>
<ul style="text-align: justify;">
<li>У випадку внесення змін до підтвердженого бронювання та при умові, що такі зміни можливо здійснити, Турист зобов'язаний здійснити оплату по відшкодуванню витрат Туроператора згідно умов цього Договору, виставлених Турагентом/Туроператором.</li>
<li>Турист зобов'язаний відшкодувати і інші витрати, що не вказані в пункті 6.4., та які застосовуються авіакомпаніями, перевізниками, партнерами - приймаючою стороною, згідно тарифів, тощо. У випадку якщо у заброньований Турпродукт (туристичних послуг) входять авіаквитки на регулярні авіарейси або нетипові чартерні перевезення, про що Туриста буде попереджено, до Туриста застосовуються умови продажу та ануляції таких авіаквитків, як це передбачено спеціальними тарифами авіаквитків на регулярні авіарейси або спеціальними умовами чартерних програм. При цьому слід мати на увазі, що тариф авіаквитків на чартерні авіарейси може бути таким, що не повертається.</li>
<li>У випадку порушення Туристами, що використовують туристичні послуги Туроператора, діючих правил проїзду, реєстрації чи провозу багажу, нанесення збитків майну транспортної компанії чи порушення правил проживання в готелі або недотримання законодавства країни перебування, штрафи стягуються з винної особи в розмірах, передбачених відповідними правилами і нормами транспортної компанії, готелю, країни перебування. Туроператор/Турагент в даному випадку відповідальності не несуть. Туроператор/Турагент в даному випадку не несуть відповідальності за неотримання Туристом туристиних послуг.</li>
<li>У випадку введення перевізниками змін тарифів авіаквитків, пов&rsquo;язаних з зміною вартості палива або аеропортових послуг, Туроператор залишає за собою право змінити вартість тарифів авіаквитків для Туриста попередньо повідомивши про це Туриста.</li>
<li>У випадку вимоги Посольств держав слідування туристів рішення про необхідність особистої присутності туриста в Посольстві для особистої співбесіди, Туроператор має право зобов&rsquo;язати Туриста у визначені Посольством терміни пройти дану співбесіду. Вартість поїздки на співбесіду оплачується з власних коштів Туриста.</li>
<li>У випадку прийняття посольствами чи іншими повноважними органами держав слідування Туриста рішення про невидачу йому в&rsquo;їзної візи, при умові вчасно та вірно оформлених та поданих Туроператором документів, Туроператор залишає за собою право розглядати такі випадки як ануляцію заброньованих послуг та застосовувати умови передбачені п.6.4. даної Угоди. При цьому Туроператор зобов&rsquo;язується максимально сприяти у відкритті візи Туристу.
<ol start="7">
<li><strong>Форс-мажорні обставини</strong></li>
</ol>
</li>
</ul>
<p style="text-align: justify;">7.1. У разі виникнення непередбачених (форс-мажорних) обставин, таких як акти органів державного управління, військові дії, повстання, революції, страйки, локаути, погодні умови, різноманітні непередбачені акти, проголошення державними органами країн надзвичайних ситуацій, дії нездоланної сили та інше, які призупиняють або роблять неможливим виконання зобов'язань за Договором, Сторони відкладають виконання умов Договору до моменту усунення форс-мажорних обставин або моменту припинення їх дії. В такому разі Сторони не несуть відповідальності за невиконання зобов'язань за Договором протягом дії форс-мажорних обставин.</p>
<p style="text-align: justify;">7.2.Факт настання та дії форс-мажорних обставин повинен бути документально підтверджений компетентним державним органом, або визнаний Сторонами фактичними обставинами, про що одна Сторона, на яку поширюються дії форс-мажорних обставин, має повідомити другу Сторону не пізніше трьох календарних днів з моменту виникнення або настання таких обставин.</p>
<p style="text-align: justify;">7.3. Форс-мажорними обставинами не вважаються політичні події, виборчі процеси, банкрутства держав, тощо, якщо вони не спричинили припинення роботи державних органів, значної кількості підприємств, установ та організацій будь-якої форми господарювання.</p>
<p style="text-align: justify;">&nbsp;</p>
<ol style="text-align: justify;" start="8">
<li><strong>Відповідальність сторін</strong></li>
</ol>
<ul style="text-align: justify;">
<li><strong>&nbsp;</strong><span style="color: #626262;">Сторони несуть відповідальність за невиконання та / або неналежне виконання зобов'язань за Договором у відповідності до умов Договору та чинного законодавства України.</span></li>
<li>У випадку ненадання чи неналежного надання Туристу належно оплачених туристичних послуг, ТУРОПЕРАТОР зобов'язується відшкодувати йому вартість ненаданих чи неналежно наданих послуг, за винятком випадків, передбачених даним Договором.</li>
<li>ТУРОПЕРАТОР несе відповідальність за зберігання офіційних документів Туриста, які здаються йому для оформлення візи країни відвідування.</li>
<li>Туроператор не несе відповідальності за відміну рейсу або зміни часу відправлення/прибуття рейсу і пов'язані з цим зміни обсягів і термінів надання туристичних послуг оскільки Туроператор виступає в якості агента компаній-перевізників, сервісних компаній, і об&rsquo;єктивно не в змозі впливати на умови і правила перевезень, що затверджені такими компаніями; правила і умови перевезень таких компаній надаються Туристу ТУРОПЕРАТОРОМ на запит, або безпосередньо надаються цими компаніями. В таких випадках відповідальність за невиконання зобов'язань, які випливають та пов'язані з транспортними перевезеннями, несуть відповідні транспортні перевізники у відповідності з внутрішніми, державними та/або міжнародними правилами перевезень. При цьому на Туроператора поширюються всі умови та обмеження відповідальності, які встановлені Правилами повітряних перевезень пасажирів і багажу, Правилами фактичного перевізника та іншими нормативними актами в сфері перевезень.</li>
</ul>
<p style="text-align: justify;">У випадках скасування чи зміни часу відправлення та/чи прибуття регулярних рейсів, відмови у перевезенні на регулярному рейсі і пов'язаними з цим змінами тривалості і програми туру Туроператор, як агент з продажу перевезень авіакомпанії, передає претензії Туриста на розгляд авіакомпанії, яка уклала з Туристом за посередництва Туроператора, договір перевезення.</p>
<ul style="text-align: justify;">
<li>ТУРОПЕРАТОР не несе відповідальності за збереження особистого багажу, цінностей і документів та іншого майна Туриста протягом всього періоду поїздки, окрім випадків, передбачених Договором.</li>
<li>ТУРОПЕРАТОР за жодних умов і обставин не несе відповідальності за погіршення стану здоров&rsquo;я, отримання фізичних травм, отримання тілесних ушкоджень будь-якого ступеня тяжкості, смерть Туриста, необхідність сплати за його медичне обслуговування, ліки, репатріацію останків, тощо. Турист підписанням цього Договору звільняє ТУРОПЕРАТОРА від будь-якої відповідальності в разі настання з Туристом будь-якої з перерахованих у цьому пункті, а також подій аналогічного типу, якщо вони виникли не з вини ТУРОПЕРАТОРА, причому така вина для висунення претензій має бути доведена у встановленому законодавством порядку.</li>
<li>ТУРОПЕРАТОР не несе відповідальності за невиконання умов Договору внаслідок відмови конкретного консульства/дипломатичної установи іноземної держави в оформленні Туристу візи/дозволу на в'їзд або збільшення строків оформлення зазначених документів. У випадку відмови Туристу в оформленні документів конкретним консульством/дипломатичною установою іноземної держави, Туристу повертаються кошти в розмірі, передбаченому п.6.4. Договору.</li>
</ul>
<p style="text-align: justify;">8.8. Відповідальність за наслідки, які викликані несвоєчасним прибуттям Туриста до місця початку споживання Туристичного Продукту (виїзду) &ndash; до початку реєстрації в аеропорту, на вокзал і таке інше, - порушення Туристом правил проїзду, перевезення та зберігання багажу, а також законів і правил перебування в країні під час туристичної подорожі, завдання Туристом шкоди перевізнику або приймаючій стороні, покладається на Туриста. При цьому нез&rsquo;явлення Туриста до місця початку Реалізації Туристичного Продукту в належний час вважається відмовою від Туристичного Продукту. У випадку завдання Туристом шкоди перевізнику або приймаючій стороні за межами митної території України, відшкодування завданих збитків здійснюється Туристом готівкою на місці. Турист зобов&rsquo;язаний прибути в місце, визначене місцем початку Реалізації Туристичного Продукту за 2,5 години (якщо йдеться про прибуття до аеропорту з вильотом у міжнародний авіарейс) до часу вильоту вказаного у квитку; за 1,5 години (якщо йдеться про прибуття до вокзалу з виїздом поїздом міжнародного чи внутрішньодержавного сполучення) до часувід&rsquo;їзду вказаного у квитку; в інший обумовленний час (якщо йдеться про інші види транспорту).</p>
<ul style="text-align: justify;">
<li>Турист несе одноособову відповідальність за достовірність наданих про себе відомостей та інформації, за дійсність та чинність наданих ним документів.</li>
<li>У випадку виникнення претензій з якості обслуговування, фактів ненадання чи неналежного надання туристичних послуг за програмою Туристичного Продукту, Турист повинен безпосередньо під час знаходження в країні перебування спочатку звернутись до керівника групи / гіда та / або представника приймаючої сторони для вирішення питання / претензії. Якщо питання / претензію вирішити не вдається, то Турист готує письмову претензію з документально підтвердженими фактами порушення умов Договору, її завіряють підписами керівник групи / гід та / або представник приймаючої сторони. Турист передає цю претензію Туроператору через Турагена протягом 14 календарних днів (встановлений ТУРОПЕРАТОРОМ відповідно до ЗУ &bdquo;Про захист прав споживачів &rdquo; гарантійний термін) після завершення туристичної подорожі (але не включаючи день завершення Реалізації Туристичного Продукту). Протягом 14 календарних днів ТУРОПЕРАТОР надає Туристові вмотивовану відповідь на його претензію.</li>
<li>В разі ненадходження до ТУРОПЕРАТОРА претензії Туриста і також в разі відсутності у ТУРОПЕРАТОРА претензій до Туриста по закінченні 14 календарних днів з моменту завершення Реалізації Туристичного Продукту умови Договору вважаються Сторонами виконаними в повному обсязі і без зауважень, та в подальшому не підлягають оскарженню в будь-яких інстанціях за будь-яких умов.</li>
<li>ТУРОПЕРАТОР не несе відповідальності за невідповідність будь-яких туристичних послуг, що входять до складу Туристичного Продукту, невиправданим очікуванням, суб&rsquo;єктивній оцінці та завищеним сподіванням Туриста; а також не приймає до розгляду будь-які претензії, базовані на вищевказаних мотиваційних критеріях. В разі невмотивованих тверджень що носять характер наклепу, прямих образ на адресу співробітників ТУРОПЕРАТОРА в претензії, інших документах, поданих Туристом до ТУРОПЕРАТОРА та зафіксованих нею як вхідна документація, співробітники ТУРОПЕРАТОРА мають право на захист своїх честі, гідності та ділової репутації, а також відшкодування моральної шкоди і матеріальних збитків з використанням вищевказаних документів як доказової бази у суді.</li>
<li>Передання або поступка подання/пред&rsquo;явлення вимоги за цим Договором третім особам не допускаються.</li>
<li>Сторони домовились, що умови цього Договору є конфіденційними і не підлягають розголошенню третім особам, окрім випадків, прямо передбачених чинним законодавством України або передбачених умовами Договору. Третіми особами не вважаються співробітники ТУРОПЕРАТОРА, що мають пряме відношення до виконання Договору. Сторони також домовились, що вся інформація (окрім загальновідомої), яка була отримана іншою Стороною в результаті виконання умов за Договором, в тому числі інформація, яка визнається у відповідності з чинним законодавством як комерційна таємниця, визнається Сторонами конфіденційною та не підлягає розголошенню або використанню в цілях, які різняться від предмету Договору без письмової згоди іншої Сторони.</li>
<li>Турист підписанням цього Договору підтверджує, що до укладення цього Договору Туристу в повному обсязі і без зауважень від ТУРОПЕРАТОРА / Турагента була надана вся інформація, надання якої вимагається від суб&rsquo;єктів туристичної діяльності України туристам чинним законодавством України, зокрема ЗУ &bdquo;Про захист прав споживачів&rdquo;, ЗУ &bdquo;Про туризм&rdquo;, іншими законами та нормативно-правовими актами України.</li>
<li>Турист повідомлений і своїм підписом під Договором погоджується, що в разі, якщо Туристичний Продукт передбачає проведення групового та / або автобусного туру, в разі спізнення Туриста до місця збору групи на заздалегідь обумовлений, узгоджений і оголошений керівником групи час більш ніж на 15 хвилин (включно) в будь-якому з пунктів такого збору за програмою Туристичного Продукту &ndash; Турист несе виключну і одноосібну відповідальність за здійснення подальшого транспортного обслуговування за програмою Туристичного Продукту третьою стороною та / або третіми особами, а також самостійно сплачує вказані послуги третіх сторін / третіх осіб (таксі, поїзд, рейсовий автобус, авіакомпанія, тощо). В разі наявності поважних причин для запізнення понад 15 хвилин до пункту збору групи в будь-якому з таких пунктів за програмою Туристичного Продукту, Турист зобов&rsquo;язаний невідкладно повідомити про такі причини (непередбачений випадок, певні виправдовуючі запізнення обставини, тощо) керівника групи засобами телефонного зв&rsquo;язку до настання оголошенного часу збору групи.</li>
</ul>
<ol style="text-align: justify;" start="9">
<li><strong>Термін дії Договору</strong></li>
</ol>
<ul style="text-align: justify;">
<li><strong>&nbsp;</strong><span style="color: #626262;">Цей Договір набирає чинності з моменту підтвердження заявки ТУРОПЕРАТОРОМ та діє до моменту повного виконання сторонами своїх зобов'язань за даним Договором.</span></li>
</ul>
<ol style="text-align: justify;" start="10">
<li><strong>Інші умови</strong></li>
</ol>
<ul style="text-align: justify;">
<li><strong>&nbsp;</strong><span style="color: #626262;">Якість туристичних послуг повинна відповідати умовам договору, порядок і способи захисту порушених прав туристів визначаються законодавством про захист прав споживачів. Кожна із сторін може вимагати внесення змін або розірвання Договору у зв'язку з істотними змінами обставин, визначеними ЗУ &laquo;Про туризм&raquo;, з яких вони виходили при укладенні Договору.</span></li>
<li>Зміни та доповнення до Договору вносяться за згодою обох сторін, що оформляються Доповненнями до Договору, які підписуються Турагентом та Туристом.</li>
<li>Претензії щодо відмови у видачі візи чи недотримання строків її видачі Турист подає безпосередньо до відповідної консульської установи іноземної держави. ТУРОПЕРАТОР не несе відповідальності за пошкодження чи втрату переданих ТУРОПЕРАТОРУ документів для оформлення в&rsquo;їздної візи іноземної держави, якщо такі пошкодження чи втрата сталися з вини відповідної консульської та / або дипломатичної установи іноземної держави. При споживанні Туристичного Продукту (виїзді за кордон) дітьми до 18-ти років обов&rsquo;язкова наявність письмового нотаріально засвідченого дозволу батьків, що не супроводжують дитину в такій поїздці. При виїзді за кордон осіб до досягнення 18-річного віку кожна з таких осіб повинна мати або власний закордонний паспорт, або бути внесеною у встановленому законодавством порядку до закордонного паспорта того з батьків, з ким дитина виїжджає за кордон; При досягненні дитиною 5-рчіного (а в деяких випадках - 2-річного) віку, дитина обов&rsquo;язково має бути у встановленому законодавством порядку внесеною в закордонний паспорт того з батьків, з ким дитина виїжджає за кордон. При досягненні 14-річного віку дитина обов&rsquo;язково повинна мати власний закордонний паспорт. А також Турист повинен мати всі інші необхідні документи згідно вимог консульських або дипломатичних установ країни перебування, а також документів згідно вимог Української митниці і митних правил інших держав.</li>
</ul>
<p style="text-align: justify;">10.4. Назви розділів та розбивка на пункти Договору юридичного значення не мають та використовуються сторонами лише для зручності користування текстом Договору.</p>
<p style="text-align: justify;">10.5. Якщо один або кілька пунктів, умов, положень або тверджень Договору, відповідно до змін у чинному законодавстві України, змін у законодавствах інших держав, тощо, що вступили в дію / законну силу вже після підписання Договору, будуть визнані невідповідними нормам законодавтсва (законодавств), то решта умов, пунктів та положень Договору будуть визнані Сторонами чинними, як і Договір в цілому.</p>
<ul style="text-align: justify;">
<li>Усі суперечності, які випливатимуть з умов цього Договору будуть вирішуватись сторонами шляхом переговорів в дусі прагнення до порозуміння і конструктивного діалогу. У разі недосягнення згоди сторони продовжують вирішення спору у відповідності до чинного законодавства України.</li>
<li>Фінансове забезпечення цивільної відповідальності ТУРОПЕРАТОРА підтверджується банківською гарантією на суму еквівалентну 20000 (двадцять тисяч) євро, яка надана ПАТ &laquo;Банк інвестицій та заощаджень&raquo; від 22.12.2018 р.</li>
<li>Банківською гарантією забезпечується відповідальність ТУРОПЕРАТОРА перед Туристом згідно до Договору лише за умови виникнення обставин банкрутства чи неплатоспроможності ТУРОПЕРАТОРА, які пов'язані з необхідністю відшкодування вартості ненаданих послуг, передбачених Договором, що спрямовані на продаж Туристичного Продукту ТУРОПЕРАТОРОМ, вказаного у Договорі.</li>
<li>Цей договір складено українською мовою у двох примірниках, по одному для кожної Сторони, що мають однакову юридичну силу.</li>
<li>Підписанням даного договору Турист, враховуючи вимоги Закону України &laquo;Про захист персональних даних&raquo;, підтверджує що Надані туристом персональні дані для укладення та виконання цього Договору, що зазначені в ньому та Додатках, використовуються Турагентом/Туроператором для формування цього Договору з туристом та супровідних документів для здійснення туристичної подорожі, а також для здійснення дій, пов&rsquo;язаних з виконанням цього Договору. Підписанням цього Договору Турист надає згоду та підтверджує надання згоди особами, що подорожують з ним, на передачу його/їх персональних даних третім особам виключно з метою формування туристичного продукту та надання туристичних послуг і не можуть використовуватись для формування бази персональних даних чи обробки персональних даних в розумінні Закону України &laquo;Про захист персональних даних&raquo;.</li>
</ul>
<p style="text-align: justify;">&bdquo;Мною отримана вся необхідна інформація, передбачена законом України &bdquo;Про туризм&rdquo;</p>
<p>&nbsp;</p>
<p>МІСЦЕЗНАХОДЖЕННЯ І РЕКВІЗИТИ СТОРІН</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td style="width: 829px;">ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td style="width: 799px;">ТУРИСТ&nbsp;</td>
</tr>
<tr>
<td style="width: 829px;"><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</td>
<td style="width: 799px;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
<tr>
<td style="width: 829px;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</td>
<td style="width: 799px;">&nbsp;</td>
</tr>
<tr>
<td style="width: 829px;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</td>
<td style="width: 799px;">&nbsp;</td>
</tr>
<tr>
<td style="width: 829px;">Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</td>
<td style="width: 799px;">Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
</tbody>
</table>
<div class="right_col" role="main">
<div class="">
<div class="container-fluid">
<div class="row">
<div class="col-md-12 col-sm-12 col-xs-12">
<div class="x_panel">
<div class="x_content">
<div id="accordion" class="accordion" role="tablist" aria-multiselectable="true">
<div class="panel">
<div id="collapse07" class="panel-collapse collapse in" role="tabpanel" aria-labelledby="heading07" aria-expanded="true">
<div class="panel-body">
<pre>&lt;div style="page-break-before: always;"&gt;</pre>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<p style="text-align: right;">Додаток 1 До договору на туристичне обслуговування №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
 від&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p style="text-align: center;"><span style="font-size: 14pt;">ЗАЯВКА Туриста (Замовника)</span></p>
<table>
<tbody>
<tr>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealTypeName'];?>
</p>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td width="320">
<p>Дати туру (послуги)</p>
</td>
<td width="318">
<p>&nbsp;27.03.2020-04.04.2020</p>
</td>
</tr>
<tr>
<td width="320">
<p>Назва екскурсійного туру</p>
</td>
<td width="318">
<p>"АДРІАТИЧНІ КАНІКУЛИ"</p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;"><span style="font-size: 12pt;">Коротка програма екскурсійного туру "АДРІАТИЧНІ КАНІКУЛИ":</span></p>
<p>День 1. 27.03.2020 (п'ятниця): Збір на центральному ж / д вокзалі Києва за 45 хвилин до відправлення поїзда.</p>
<p>День 2. 28.03.2020 (субота): Прибуття до Чоп. Пересадка на автобус. Виїзд в Грац. Прибуття. Ніч в готелі в Граці.</p>
<p>День 3. 29.03.2020 (неділя): Грац. Сніданок. Оглядова екскурсія по Грацу. Факультативна екскурсія в Гальштат. Вартість 8-ми годинний комплексної екскурсії з проїздом і вхідними квитками на підйомник: діти - 45 євро, дорослі - 50 євро. Обід (17-19 євро). Ніч в готелі в Граці.</p>
<p>День 4. 30.03.2020 (понеділок): Грац. Сніданок. Переїзд в Італію. Шопінг. Вільний час. Обід на території аутлета (орієнтовна вартість - 14-16 євро). Ніч в готелі в Італії.</p>
<p>День 5. 31.03.2020 (вівторок): Сніданок. Переїзд до Венеції. Факультативна екскурсія по Венеції. Вартість комплексної екскурсії з проїздом і вхідними квитками: діти - 30 євро, дорослі - 35 євро. Обід - 12-15 євро Вільний час. Ніч в готелі біля Венеції.</p>
<p>День 6. 01.04.2020 (середа): Сніданок. Виселення. Переїзд в Хорватію. Факультативна екскурсія на Плитвицькі озера. Вартість комплексної екскурсії на цілий день з проїздом і вхідними квитками: діти - 45 євро, дорослі - 50 євро. Обід - 12-15 євро. Ніч в готелі Хорватії.</p>
<p>День 7. 02.04.2020 (четвер): Сніданок. Виселення. Оглядова екскурсія по Опатії. Факультативна екскурсія в Рієку Вартість комплексної екскурсії з проїздом: діти - 15 євро, дорослі - 20 євро). Переїзд в Угорщину. Ніч в готелі в Угорщині.</p>
<p>День 8. 03.04.2020 (п'ятниця): Сніданок. Виселення. Виїзд в Чоп. Обід 8-10 євро. Прибуття в Чоп залізничний вокзал. Відправлення Київ / і ін.</p>
<p>День 9. 04.04.2020 (субота): Прибуття до Києва або ін.</p>
<p>&nbsp;</p>
<p>Що включено?</p>
<ul>
<li>Проїзд автобусом єврокласу по маршруту;</li>
<li>Проживання в готелях категорії 3 * -4 *;</li>
<li>Медична страховка (покриття 30000 євро);</li>
<li>Страховка від нещасного випадку;</li>
<li>Харчування: сніданки в усіх готелях;</li>
<li>Оглядові екскурсії по програмі без вхідних квитків;</li>
</ul>
<p>&nbsp;</p>
<p>Що не входить?</p>
<ul>
<li>Консульський збір та збір візового центру (оплачується за курсом візового центру):</li>
<li>діти - 27 євро; дорослі - 62 євро;</li>
<li>Ж / д переїзд Київ-Чоп-Київ - від 650 грн. (Купе), Плата за бронювання групових квитків 400 грн в обидва боки;</li>
<li>Обіди, вечері - 8-20 євро (комплексний обід: 1-е, 2-е, 3-е);</li>
<li>Факультативні екскурсії ***, вхідні квитки в парки, музеї і т.д., зазначені в турі.</li>
</ul>
<p>!!! Рекомендована сума на харчування та факультативні екскурсії - 220 євро. Витрати на сувеніри і шопінг плануйте самостійно</p>
<p>________________________________________</p>
<p>*** факультативні екскурсії можливі в разі набору бажаючих не менше 25 осіб; ціна факультативних екскурсій може змінитися, в разі підвищення цін на вхідні квитки.</p>
<p style="text-align: justify;"><strong>Дані учасників екскурсійного туру:</strong></p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p style="text-align: justify;">&nbsp;Я, Турист <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
, від свого імені та від імені осіб, які подорожують зі мною і які уповноважили мене на підписання даного Договору, заявляю, що з програмою туристичної подорожі ознайомлений та погоджуюсь. Інформацію по організації туристичної подорожі, своїх правах, зобов'язаннях, правилах безпеки та умовах страхування, порядку відшкодування завданих збитків та оплати фактично понесених витрат, умовах відмови від послуг, правилах перетину державного кордону, а також об'єктивну інформацію про країну перебування, звичаї місцевого населення, інформацію стосовно санітарно-епідеміологічних умов країн тимчасового перебування, поведінку в громадських місцях та місцях, пов'язаних з проведенням релігійних обрядів та іншу інформацію згідно Закону України "Про туризм" отримав.</p>
<p style="text-align: justify;">&nbsp;З умовами договору на туристичне обслуговування ознайомлені та згодні</p>
<p style="text-align: justify;">Дата заповнення <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p style="text-align: justify;">Підпис Турагента( за Туроператора)_____________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
</p>
<p style="text-align: justify;">М.П.</p>
<p style="text-align: justify;">Підпис Туриста ______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<div class="right_col" role="main">
<div class="">
<div class="container-fluid">
<div class="row">
<div class="col-md-12 col-sm-12 col-xs-12">
<div class="x_panel">
<div class="x_content">
<div id="accordion" class="accordion" role="tablist" aria-multiselectable="true">
<div class="panel">
<div id="collapse07" class="panel-collapse collapse in" role="tabpanel" aria-labelledby="heading07" aria-expanded="true">
<div class="panel-body">
<pre>&lt;div style="page-break-before: always;"&gt;</pre>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
</div>
<p style="text-align: right;"><span style="font-size: 12pt;">ПП &laquo;СТУДІЯ ВІДПОЧИНКУ, 03039,Київ, вул. Саперно-Слобідська&nbsp; 25</span></p>
<p style="text-align: right;"><span style="font-size: 12pt;">Tel: +38 044&nbsp;599 55 41</span></p>
<p style="text-align: right;"><span style="font-size: 12pt;">Ліцензія AГ № 581149 від 31.05.2012 строк дії необмежений</span></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Дата: </strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p><strong>ФОП </strong><strong>Євсеєнко</strong><strong> Ольга </strong><strong>Ігорівна</strong></p>
<p><strong>Тел</strong><strong>: </strong><strong>0442804505</strong></p>
<h4 style="text-align: center;"><span style="font-size: 14pt;">Підтвердження № <em><?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</em></span></h4>
<p><span style="font-size: 12pt;">Шановні колеги та туристи!</span></p>
<p><span style="font-size: 12pt;">Підтверджуємо Вашу заявку (тур &laquo;АДРІАТИЧНІ КАНІКУЛИ&raquo;):</span></p>
<p><span style="font-size: 12pt;">Тур з 27.03.2020 по 04.04.2020</span></p>
<p>&lt;table&gt; &lt;thead&gt; &lt;tr&gt; &lt;th&gt;Имя&lt;/th&gt; &lt;th&gt;Фамилия&lt;/th&gt; &lt;th&gt;Дата рождения&lt;/th&gt; &lt;th&gt;Тип документа&lt;/th&gt; &lt;th&gt;First Name&lt;/th&gt; &lt;th&gt;Last Name&lt;/th&gt; &lt;th&gt;Серия номер&lt;/th&gt; &lt;th&gt;Действующий&lt;/th&gt; &lt;th&gt;Кем выдан&lt;/th&gt; &lt;/tr&gt; &lt;/thead&gt; <?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?> &lt;tr&gt; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt; &lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt; &lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
 &lt;/table&gt;</p>
<p>У вартість включено:</p>
<p>Проживання в готелях: рівня не менше 3-4* за програмою туру.</p>
<p>Харчування: Сніданки.</p>
<p>Транспорт: Автобус євро класу.</p>
<p>Страховка: Страховка Пакет &laquo;Європа&raquo;. Туристичне страхування подорожуючих. Медичні витрати на 30000 євро. Нещасний випадок 3000 євро.</p>
<p><strong>Вартість пакета: <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 &nbsp;EUR<br /></strong></p>
<p>Додаткові послуги: Залізничні квитки, послуга бронювання залізничних квитків. Оформлення віз в разі потреби.<br /><strong>Графік оплати за замовленням:</strong></p>
<table>
<tbody>
<tr>
<td width="63">
<p>25%</p>
</td>
<td width="136">
<p>- до 15.01.2020 (вкл.)</p>
</td>
</tr>
<tr>
<td width="63">
<p>100%</p>
</td>
<td width="136">
<p>- до 20.03.2020 (вкл.)</p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p>
<p><strong>Мінімальний розмір компенсації витрат туроператора при ануляції:</strong></p>
<p>з 11.02.2020 становить 50 %, але не менше 100 євро<br />з 19.03.2020 становить 75 %<br />з 24.03.2020 становить 100 %<br /><br /></p>
<p><strong>Оплата здійснюється у гривнях за комерційним курсом туроператора на момент виставлення рахунку.</strong></p>
<p>&nbsp;</p>
<p>Звертаємо Вашу увагу!</p>
<p>Згідно ст.4.9. Закону України &laquo;Про туризм&raquo;:</p>
<p>У разі погіршення умов подорожі, зміна термінів подорожі, непередбачуваного збільшення транспортних тарифів, введення нових або підвищення діючих ставок податків, зборів та інших обов'язкових платежів, Туроператор має право збільшити ціну на Тур і Супутні послуги без узгодження з турагентом, але не більше ніж на 5 відсотків початкової ціни туру і Супутніх послуг відповідно.</p>
<p>Менеджер: <?php echo $_smarty_tpl->tpl_vars['data']->value['ManagerName'];?>
</p>
<p>Email: irina@s-t-v.com.ua</p><?php }
}
