<?php
/* Smarty version 3.1.30, created on 2018-10-29 15:05:02
  from "3704f13aa82fdab9c94f3423d485ad382b80510d" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5bd7057ecba5f0_69154729',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5bd7057ecba5f0_69154729 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>Договір на туристичне обслуговування № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p style="text-align: center;">м. Чернівці&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</p>
<p>&nbsp;</p>
<p>Туроператор: Товариство з обмеженою відповідальністю &laquo;Агентство &laquo;Пан-Укрейн&raquo;, ліцензія Державного агентства України з туризму і курортів, серія АГ № 580568 від 07.09.2011 р., місцезнаходження: вул. Олеся Гончара 73, м. Київ, 01054, тел.: 2380848, фінансове забезпечення відповідальності у розмірі 20 000 євро надано <em>ПАТ &laquo;Банк Інвестицій та заощаджень&raquo; № 1111/15-Г від 12.12.2016 р.</em>, в особі Турагента <?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
, що діє від імені і за дорученням ТОВ &laquo;Агентство &laquo;Пан-Укрейн&raquo; на підставі Агентського Договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
, надалі іменується: Туроператор, з одного боку, і ЗАМОВНИК: (П.І.Б.)<strong> <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</strong>, (конт. тел.) <?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
, який (яка) проживає за адресою <?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
, що діє на підставі особистого волевиявлення у власних інтересах та/або інтересах третіх осіб (туристів):</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<table>
<thead>
<tr>
<th>Имя</th>
<th>Фамилия</th>
<th>Дата рождения</th>
<th>Тип документа</th>
<th>First Name</th>
<th>Last Name</th>
<th>Серия номер</th>
<th>Действующий</th>
<th>Кем выдан</th>
</tr>
</thead>
<tbody>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</td>
</tr>
</tbody>
</table>
<p><strong>з іншого боку; разом іменовані &ndash; Сторони, дійшли згоди і уклали цей Договір про нижчевикладене:</strong></p>
<p>&nbsp;</p>
<ol>
<li><strong> Визначення понять</strong></li>
</ol>
<p>1.1. Терміни, що використовуються в цьому Договорі, вживаються у значенні, наведеному в Законі України "Про туризм".</p>
<p>&nbsp;</p>
<ol start="2">
<li><strong> Предмет Договору</strong></li>
</ol>
<p>2.1. В порядку та на умовах, визначених цим Договором, Туроператор зобов&rsquo;язується забезпечити за замовленням та за рахунок Замовника надання туристичного продукту (комплексу туристичних послуг)&nbsp; з наступними характеристиками:</p>
<p>Строки подорожі з<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 по <?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
; Маршрут: __________________________________</p>
<p><strong>Країна &ndash; <?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
 ;&nbsp; Місцевість</strong> <?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
<strong>.</strong></p>
<p>Транспортне обслуговування: <strong>літак; </strong>Найменування авіакомпанії (при авіаперевезення):&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightA'];?>
/<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightB'];?>
</p>
<p>- Авіарейс: регулярний/чартерний (потрібне підкреслити); - Клас: економ/бізнес (потрібне підкреслити)</p>
<p>- Тип ПС ____________ (може бути змінений без попередження на розсуд авіакомпанії)</p>
<p>Готель/інший засіб розміщення та його категорія: <?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
 (категорія готелю вказана по класифікації туристичної компанії-партнера)</p>
<p>Категорія номера із зазначенням зручностей &nbsp;(<strong>розміщення, тип будівлі, тип номеру</strong>, <strong>вид з номера</strong>)*: <br /><?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
&nbsp;</p>
<p>Система харчування: <?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
<p>Трансфер (проїзд Туриста і наступних з ним осіб від аеропорту чи іншого місця транспортного обслуговування при здійсненні перевезення в країні проходження до першого пункту обслуговування і у зворотному напрямку): <?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
&nbsp;</p>
<p>Страховка: <?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
&nbsp;</p>
<p>Віза: <?php echo $_smarty_tpl->tpl_vars['data']->value['Visa'];?>
</p>
<p>Екскурсії:___________________________________________________________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (вказати, які екскурсії включено в туристичний продукт)</p>
<p>Додаткові послуги: ____<strong><u>НЕМАЄ</u></strong>___________________________________________________________</p>
<p>&nbsp;</p>
<p>Туристичні послуги надаються в індивідуальному порядку чи в складі групи туристів: __<strong><u>ІНДИВІДУАЛЬНО</u></strong>________________</p>
<p>Дата і місце збору для виїзду за кордон (для туристів, які подорожують у складі групи): _____________________ <strong><u>САМОСТІЙНО </u></strong></p>
<p>&nbsp;</p>
<ol start="3">
<li><strong> Зобов&rsquo;язання сторін</strong></li>
</ol>
<p>3.1<em>. Туроператор зобов&rsquo;язується</em>:</p>
<p>3.1.1. До початку надання туристичних послуг на вимогу Замовника надати йому таку інформацію:</p>
<p>- загальні умови типового (публічного) договору на надання туристичних послуг (за його наявності);</p>
<p>- програма туристичного обслуговування;</p>
<p>- характеристика транспортних засобів, що здійснюють перевезення, у тому числі їх вид і категорія, терміни стикувань (сполучення) рейсів, а також іншу обов&rsquo;язкову інформацію, передбачену кодексами і правилами перевезень (якщо перевезення входить до складу туристичного обслуговування);</p>
<p>- характеристику готелів, інших місць розміщення туристів, у тому числі їх місце розташування, класифікація за законодавством країни (місцевості) тимчасового перебування, відомості про підтвердження відповідності послуг готелю встановленим вимогам, відомості про правила тимчасового проживання, строки і порядок оплати готельного обслуговування, а також інша обов&rsquo;язкова інформація, передбачена Законом України "Про туризм", іншими нормативно-правовими актами (якщо готельне обслуговування входить до складу туристичного обслуговування);</p>
<p>- звичаї місцевого населення, пам&rsquo;ятки природи, історії, культури та інші об&rsquo;єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього природного середовища, санітарну та епідеміологічну обстановку;</p>
<p>- правила в&rsquo;їзду в країну (місцевість) тимчасового перебування та перебування там;</p>
<p>- види і способи забезпечення харчування під час туристичної поїздки;</p>
<p>- види і тематика екскурсійного обслуговування, порядок зустрічей і проводів, супроводу туристів;</p>
<p>- дата і час початку та закінчення туристичного обслуговування, його тривалість;</p>
<p>- мінімальна кількість туристів у групі, терміни інформування туриста про те, що туристична поїздка не відбудеться через недобір групи (якщо туристичний продукт замовлений на умовах групового обслуговування);</p>
<p>- страхова організація, що здійснює страхування ризиків, пов&rsquo;язаних з наданням туристичного обслуговування, розмір страхових відшкодувань, порядок і умови їх виплати, можливість добровільного страхування збитків при ануляції турпродукту, втраті багажу і т.п.;</p>
<p>- ціна туристичного обслуговування і порядок здійснення оплати;</p>
<p>- місце перебування організації (організацій), уповноваженої туроператором на прийняття претензій туристів, а також адреси і телефони українських дипломатичних установ у країні тимчасового перебування або місцевих служб, до яких можна звернутися у разі виникнення труднощів під час туристичної поїздки.</p>
<p>3.1.2. За умови повної оплати Замовником вартості Туристичного продукту у визначені цим договором строки видати йому проїзні документи (квитки), документ про підтвердження бронювання турпродукту, страхові поліси, та інші документи, необхідні для надання туристам туристичного продукту, зазначеного в Заявці на бронювання.</p>
<p>3.1.3. Забезпечити надання повністю і належним чином туристичного продукту, зазначеного в Заявці на бронювання.</p>
<p>3.1.4. На основі угоди із страховиком, забезпечити обов&rsquo;язкове страхування туристів (медичне та від нещасного випадку). У разі настання страхового випадку, відповідальність перед туристами несе страховик, згідно з умовами страхування, зазначеними у договорі страхування (страховому полісі). Туристи вправі самостійно укласти договір страхування (медичне та від нещасного випадку). У цьому випадку Замовник зобов&rsquo;язаний надати копію договору страхування (страхового полісу) Туроператору не пізніше моменту підписання Заявки на бронювання туристичного обслуговування.</p>
<p>3.1.5. За запитом Замовника, Туроператор може взяти на себе зобов&rsquo;язання надати послуги з підготовки і подання в дипломатичне представництво (імміграційну службу) держави тимчасового перебування пакета документів, які є необхідними для розгляду питання про видачу візи. Для цього Замовник не пізніше зазначеного Туроператором терміну надає останньому документи та інформацію, перелік яких визначається Туроператором, згідно оголошеним правилами дипломатичної установи (імміграційної служби), а також грошові кошти для оплати консульського збору. Туроператор не несе відповідальності за терміни і результат розгляду документів та/або за рішення імміграційної служби не допускати туристів на територію держави тимчасового перебування, незважаючи на наявність віз. Сума консульського збору поверненню не підлягає, незалежно від результатів розгляду заяви про видачу візи. Туроператор невідкладно, як тільки йому стало відомо про це, приймає заходи до інформування Замовника про прийняте дипломатичною установою (імміграційною службою) рішення про надання віз або про відмову у їх видачі.</p>
<p>3.1.6. Надавати Замовнику, за його запитом, інформацію про хід виконання замовлення.</p>
<p>3.2.&nbsp; <em>Замовник зобов&rsquo;язується:</em></p>
<p>3.2.1. Уважно ознайомитися з умовами цього договору, дотримуватися і виконувати їх у повному обсязі.</p>
<p>3.2.2. Надати Туроператору всі необхідні для бронювання Туристичного продукту відомості та документи (їх копії) в необхідній кількості примірників, а також перевірити правильність оформлення документів, виданих Туроператором.</p>
<p>3.2.3. Забезпечити дотримання туристами законодавства держави тимчасового перебування, в т.ч. митних, імміграційних, санітарних, протипожежних та ін. правил, норм поведінки, громадського порядку, вимог культури та релігії, правил користування туристичними послугами, правил перебування в готелях та інших об&rsquo;єктах розміщення, також відшкодовувати Туроператору збитки, завдані неправомірними діями туристів, включаючи випадки незаконної імміграції, порушення візового режиму, порушення правил повітряних перевезень, і т.п.</p>
<p>3.2.4. За запитом Туроператора та у визначені ним строки, надати достовірні документи та інші персональні дані туристів, необхідні для підготовки та подачі пакету документів на отримання візи.</p>
<p>3.2.5. Забезпечити дотримання туристами під час подорожі правил особистої безпеки.</p>
<p>3.2.6. Забезпечити виконання туристами вимог дипломатичної установи (імміграційної служби) щодо їх особистого візиту для співбесіди чи з іншої причини, в разі потреби, про що Туроператор повідомляє Замовнику.</p>
<p>3.2.7. При поїздках в країни з підвищеним рівнем епідеміологічного ризику забезпечити наявність необхідних щеплень та вакцинації у туристів. За запитом Туроператора, надати документи, що підтверджують проведення таких щеплень і вакцинацій.</p>
<p>3.2.8. Оплатити у повному обсязі вартість туристичного продукту в строк, встановлений цим Договором.</p>
<p>3.2.9. У випадках здійснення поїздки на умовах групового обслуговування, точно і неухильно виконувати програму поїздки, виконувати рішення керівника групи (гіда) з усіх питань організації поїздки (туру).</p>
<ol start="4">
<li><strong> Права сторін</strong></li>
</ol>
<p>4.1. <em>Туроператор має право на</em>:</p>
<p>4.1.1. Отримання від Замовника необхідних документів та інших персональних даних туристів, які використовуються Туроператором з метою бронювання Туристичного продукту, проведення належної підготовки до його реалізації, оформлення проїзних та інших документів, необхідних для надання туристичних послуг.</p>
<p>4.1.2. Відшкодування Замовником шкоди, заподіяної Туроператору неправомірними діями Замовника та/або туристів.</p>
<p>4.2. <em>Замовник має право на</em>:</p>
<p>4.2.1. Отримання необхідної та достовірної інформації встановленої законодавством, а також інформації про хід виконання Туроператором замовлення на туристичний продукт.</p>
<p>4.2.2. Отримання інформації про наявність у Туроператора ліцензії на туроператорську діяльність, банківської гарантії, інших необхідних дозвільних документів, необхідних відповідно до чинного законодавства України.</p>
<p>4.2.3. Належне надання Замовнику та/або Туристам туристичного продукту, замовленого та оплаченого у відповідності з цим договором.</p>
<p>4.2.4. Відшкодування матеріальної та моральної шкоди у разі невиконання або неналежного виконання умов цього договору Туроператором.</p>
<p><strong>&nbsp;</strong></p>
<ol start="5">
<li><strong> Вартість Туристичного продукту і порядок розрахунків</strong></li>
</ol>
<p>5.1. Загальна вартість туристичного продукту (з урахуванням вартості послуг Туроператора) становить:<span style="font-size: 10.6667px;">&nbsp;<span style="font-size: 10pt;">&nbsp;<span style="font-size: 8pt;"><strong><span style="font-size: 10pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
/&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
&nbsp;</span>&nbsp;</strong></span></span></span><strong>гривень</strong>, що еквівалентно&nbsp;<span style="font-size: 10pt;"><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
</strong></span> <strong>дол. / євро</strong> (потрібне підкреслити) на день підписання цього Договору<span style="font-size: 10pt;">,згідно з комерційним курсом Туроператора <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['CommercialCourse'];?>
</strong> , розміщеним на офіційному веб-сайті Туроператора. Вартість Туру автоматично змінюється в разі зміни комерційного курсу Туроператора на день здійснення повної оплати туру. Таке коригування не вважається змінами умов даного Договору.</span><br /><span style="font-size: 10pt;"><strong>Передоплата складає:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
)&nbsp;</strong></span></p>
<p>Загальна сума гривневої вартості замовлення, яка підлягає оплаті, розраховується за внутрішнім фіксованим курсом на дату внесення повного платежу по туру, а у випадку неповної оплати туру, при закінченні терміну виставленого рахунку на оплату, суми доплат виставляються за курсом на дату внесення даної доплати Замовником.</p>
<p>Щоденний внутрішній фіксований курс публікується на офіційному Інтернет сайті &laquo;Пан Укрейн&raquo; <strong><u>&ndash; www.panukraine.ua</u></strong></p>
<p>5.2. Замовник зобов&rsquo;язаний оплатити повну вартість туристичного продукту в термін до _____________________.</p>
<p>5.3. Оплата Замовником вважається здійсненою в момент зарахування всієї суми коштів на поточний рахунок Туроператора.</p>
<p>5.4. У разі невиконання або неналежного виконання Замовником зобов&rsquo;язань по оплаті Туристичного продукту Туроператор має право відмовитися від договору і стягнути з Замовника фактично понесені, їм у зв&rsquo;язку з здійсненим виконанням замовлення, витрати.</p>
<p>&nbsp;</p>
<ol start="6">
<li><strong> Відмова від договору</strong></li>
</ol>
<p>6.1. Туроператор має право відмовитися від виконання цього договору лише за умови повного відшкодування Замовнику реального збитку, понесеного у зв&rsquo;язку з відмовою Туроператора від Договору, в документально підтвердженому розмірі, крім випадків, коли відмова Туроператора від Договору обумовлений неправомірними діями Замовника (Туристів).</p>
<p>6.2. Замовник має право відмовитися від виконання цього договору, відшкодувавши Туроператору понесені ним до моменту одержання відмови Замовника витрати в повному розмірі.</p>
<ol start="7">
<li><strong> Форс-мажорні обставини</strong></li>
</ol>
<p>7.1. Сторони звільняються від відповідальності за невиконання обов&rsquo;язків по даному Договору, якщо це невиконання є наслідком обставин непереборної сили (форс-мажор). Під обставинами непереборної сили слід розуміти надзвичайні та непередбачувані обставини, які перебувають поза контролем туроператора/турагента і Замовника/туристів, впливу яких не можна було уникнути, якось: стихійне лихо, страйк, оголошена та неоголошена війни, військовий конфлікт, терористичний акт, блокада, революція, заколоти, повстання, масові заворушення, громадські демонстрації, саботаж, акти вандалізму, блискавка, пожежа, буря, повінь, землетрус, снігові замети, ожеледь, вибухи, а також зміна діючого законодавства України або країни тимчасового перебування туриста, внаслідок яких цей Договір не можна було виконати на прийнятих Сторонами умовах.</p>
<p>&nbsp;</p>
<ol start="8">
<li><strong> Відповідальність Сторін</strong></li>
</ol>
<p>8.1. Сторони несуть відповідальність за невиконання та/або неналежне виконання зобов&rsquo;язань за Договором у відповідності до умов цього Договору та чинного законодавства України.</p>
<p>8.2. У разі ненадання чи неналежного надання туристам належним чином оплачених туристичних послуг, Туроператор зобов&rsquo;язується відшкодувати Замовнику вартість ненаданих послуг або відповідну частину вартості неналежних наданих послуг;</p>
<p>8.3. Туроператор не несе відповідальності за збереження особистого багажу, цінностей і документів та іншого майна Замовника та/або туристів протягом усієї подорожі, а також не відшкодовує додаткові витрати Замовника (туристів), пов&rsquo;язані з несвоєчасним прибуттям туристів в аеропорти за маршрутом подорожі, місця виїзду, реєстрації туристів і т.п.</p>
<p>8.4. Туроператор не несе відповідальності за витрати Замовника та/або туристів, пов&rsquo;язані з настанням страхового випадку. З усіх питань, пов&rsquo;язаним з настанням страхового випадку, Замовнику/туристам необхідно звертатися до страховика, зазначеному в страховому полісі за наведеними там контактними телефонами (адресами).</p>
<p>8.5. Туроператор не несе відповідальності і не відшкодовує вартість оплачених Замовником послуг, якими Замовник та/або Туристи не скористалися в період подорожі з причин, не пов&rsquo;язаних з неправомірними діями Туроператора. Туроператор не несе відповідальності у випадку не надання Замовнику/Туристам послуг та/або несвоєчасного повернення Замовника/Туристів в Україну, якщо це обумовлено недотриманням ними умов цього Договору та/або іншими неправомірними діями.</p>
<p>8.6. Туроператор не несе відповідальності за невідповідність будь-яких туристичних послуг, які входять до складу Туристичного Продукту, невиправданими/завищеними очікуваннями Замовника та/або Туристів, а також за суб&rsquo;єктивну негативну оцінку ними якості туристичних послуг.</p>
<p>8.7. Розмір майнової відповідальності Туроператора перед Замовником/туристами не може перевищувати обсягу фактично завданих збитків.</p>
<p>&nbsp;</p>
<ol start="9">
<li><strong> Інші умови</strong></li>
</ol>
<p>9.1. Претензії Замовника та/або Туристів з питань відмови у видачі візи та/або недотримання термінів видачі, пошкодження або втрати документів туристів дипломатичною установою (імміграційною службою) держави тимчасового перебування не підлягають розгляду Туроператором і не можуть бути передані Туроператором на розгляд зазначених установ у зв&rsquo;язку з наявністю у них дипломатичного імунітету.</p>
<p>Претензії Замовника та/або Туристів з питань здійснення страхування не підлягають розгляду Туроператором та можуть бути спрямовані туристами, на ім&rsquo;я яких був оформлений страховий поліс, безпосередньо в страхову компанію в порядку і на умовах, визначених договором страхування (страховим полісом).</p>
<p>Претензії Замовника та/або Туристів з питань виконання регулярних повітряних перевезень не підлягають розгляду Туроператором по суті і передаються їм на розгляд Авіакомпанії перевізника, за умови подання Замовником всіх необхідних документів, для підтвердження вимог, викладених претензії.</p>
<p>Претензії Замовника та/або Туристів з питань виконання чартерних повітряних перевезень розглядаються Туроператором по суті згідно чинних Правил повітряних перевезень пасажирів і багажу, при цьому до відповідальності Туроператора застосовуються всі умови і обмеження, які встановлені для авіакомпаній перевізників законодавством та/або міжнародними договорами України.</p>
<p>9.2. У разі, якщо після прибуття Туристів до країни тимчасового перебування, Туроператору стало відомо про неможливість надання всіх або частини замовлених послуг в зв&rsquo;язку з виниклими порушеннями в роботі готелю, інших коштів розміщення (технічна несправність устаткування, поломки комунальних мереж і т.п.) або іншими обставинами, які перебувають поза контролем Туроператора і виникнення яких Туроператор не міг передбачити, Туроператор вправі вести зміни до програми обслуговування (туру) та забезпечити надання Туристам аналогічних за обсягом і якістю послуг дорівнює або вищої вартості, без стягнення доплати з Замовника/Туристів, і такі дії Туроператора не будуть порушенням умов цього Договору.</p>
<p>9.3. Замовник підтверджує, що до моменту укладання цього Договору, йому була надана в повному обсязі вся необхідна, достовірна і доступна інформація, надання якої вимагається чинним законодавством України, а також інша інформація, визначена Туроператором.</p>
<p>9.3.1. Замовник підтверджує отримання інформації про необхідність оплати споживачами готельних послуг, туристичного збору при поселенні в готелі/аналогічних засобах розміщення на території України і гарантує виконання Туристами зазначених вимог (у разі якщо в туристичний продукт входять послуги з тимчасового розміщення, що надаються на території України). У разі несплати туристами туристичного збору, Туроператор не несе відповідальності за надання передбачених Заявкою на бронювання послуг і не здійснює повернення їх вартості.</p>
<p>9.4. Недійсність однієї або декількох умов цього договору не тягне за собою недійсність договору в цілому.</p>
<p>9.5. Істотні умови договору на туристичне обслуговування, встановлені частиною 4 статті 20 Закону України &laquo;Про туризм&raquo;, вказані в тексті на цього Договору, а також у тексті Заявки на бронювання туристичного обслуговування та в проїзних документах (квитках), документі про підтвердження бронювання турпродукту та страхових полісах, що є невід&rsquo;ємною частиною цього Договору.</p>
<p>9.6. Відповідно до положень Закону України &laquo;Про захист персональних даних&raquo; від 1 червня 2010 року, проводиться збирання, оброблення, реєстрація, зберігання, використання та передача персональних даних Замовника і туристів третім особам в рамках та з метою виконання даного Договору. Персональні дані Замовника та туристів включаються до бази персональних даних, яка створюється туроператором в зв&rsquo;язку із виконанням туристичних договорів. Замовник підписанням цього Договору надає безвідкличну згоду на обробку, передачу і зберігання його персональних даних, та персональних даних всіх туристів, на ім&rsquo;я яких замовляються туристичні послуги в рамках цього Договору. Замовник гарантує Туроператору, що він має всі необхідні повноваження для надання такої згоди від імені туристів.</p>
<p>9.7. Туроператором надана Замовнику &nbsp;вся необхідна, доступна та достовірна інформація про умови надання послуг, в т.ч., але не виключно:</p>
<p>- час заселення та звільнення номера встановлюється адміністрацією готелю або аналогічного засобу розміщення, розселення відбувається до будь-якого вільного номеру&nbsp; передбаченої Договором на туристичне обслуговування категорії, на розсуд адміністрації;</p>
<p>- перелік платних і безкоштовних послуг, що надаються готелем або аналогічним засобом розміщення, може змінюватися за рішенням адміністрації без попереднього повідомлення;</p>
<p>- режим роботи відкритих (критих) басейнів, водних атракціонів і занять водними видами спорту, а також лижних підйомників та інших подібних послуг встановлюється на розсуд адміністрації та залежить від погодних умов;</p>
<p>- у разі не виконання Замовником/туристом встановлених адміністрацією відповідного об&rsquo;єкту правил поведінки, такому Замовнику/туристові може бути відмовлено в розміщенні та перебуванні на території готелю, а також у наданні інших оплачених послуг із Замовлення без відшкодування матеріальної та моральної шкоди.</p>
<p>- харчування надається з різними обмеженнями за часом роботи, меню продуктів і напоїв, які встановлюються на розсуд адміністрації засобу розміщення.</p>
<p>9.8. У випадках розірвання Договору на туристичне обслуговування витрати Туроператора, що підлягають відшкодуванню Замовником, орієнтовно складають:</p>
<p>а) при ануляції послуг розміщення:</p>
<p>- 25% вартості послуг розміщення при ануляції &ndash; в термін не менше 15 діб до дня початку поїздки</p>
<p>- 50% вартості послуг розміщення при ануляції &ndash; в термін не менше 8 діб до дня початку поїздки</p>
<p>- 75% вартості послуг розміщення при ануляції &ndash; в термін не менше 3 діб до дня початку поїздки</p>
<p>- 100% вартості послуг розміщення при ануляції &ndash; в термін менше 3 діб до дня початку поїздки.</p>
<p>У періоди підвищеного попиту на послуги розміщення (новорічні, травневі та інші свята, проведення різного роду заходів, як то: конференції, концерти, спортивні змагання тощо), і в інших випадках, на вимогу партнера, може стягуватися до 100% вартості послуг розміщення, незалежно від терміну анулювання.</p>
<p>б) при ануляції повітряного перевезення:</p>
<p>- 100% вартості квитків, незалежно від дати ануляції, включаючи авіаквитки на чартерні рейси, а також авіаквитки на регулярні рейси продані по тарифам перевізника, які не передбачають можливість повернення сум (&laquo;Not Refund&raquo;).</p>
<p>в) при ануляції послуг трансферу, екскурсій, супроводу гіда та інших подібних послуг включених до замовлення:</p>
<p>- 100% вартості, незалежно від дати ануляції.</p>
<p>г) при ануляції турпродукту, що передбачає відвідування країни з візовим режимом:</p>
<p>- 100% коштів наданих Туроператору для оплати в посольство (консульство) за розгляд питання про видачу Візи</p>
<p>9.8.1. Залишкова сума витрат визначається при підтвердженні ануляції, и доводиться Туроператором до відома замовника з подальшим її утриманням з раніше отриманої оплати.</p>
<p>9.8.2. Відшкодування витрат Туроператора здійснюється шляхом утримання їм грошових коштів з раніше отриманою від Замовника оплати Замовлення з подальшим поверненням залишку, при його наявності з одночасним повідомленням Замовника про розміри і підстави виникнення витрат.</p>
<p>9.9. Інформація про туристичні послуги надається Замовнику шляхом ознайомлення з каталогами, іншою рекламною продукцією Туроператора, матеріалами сайту Туроператора, цим Договором, а також у формі усних пояснень менеджерів Туроператора. Інформація, що міститься в каталогах та інших рекламних матеріалах Туроператора, подана за станом на момент складання каталогу і згодом може не відповідати зміненим фактичним даним. Туроператор не несе відповідальності за зміни, що відбулися після укладення Заявки та Договору, про які йому не було відомо на момент їх укладення.</p>
<ul>
<li>При наданні інформації про категорії (зірковості) готелів або аналогічних засобів розміщення, в т.ч. при оформленні документів про підтвердження бронювання туристичних послуг (турпродукту), Туроператор керується виключно класифікацією готелів, виробленої туристичними компаніями-партнерами, що забезпечують обслуговування туристів на території країни тимчасового перебування. Класифікація готелів проводиться кожною такою компанією-партнером виходячи зі стандартів її ділової практики, і може не співпадати з категорією (зірковістю), яка визначена офіційними органами або адміністрацією готелю. У зв&rsquo;язку зі значними відмінностями практики нормативного регулювання стандартизації і сертифікації послуг в готелях або засобах тимчасового розміщення в іноземних державах, офіційні документи, що підтверджують сертифікацію послуг, можуть бути надані Замовнику/туристам тільки при їх наявності у компанії-партнера.</li>
<li>У разі якщо після прибуття Замовника/туристів в країну (місцевість) тимчасового перебування Туроператору стало відомо про неможливість поселення туристів в готель або номер, передбачені Замовленням, внаслідок яких порушень в роботі готелю або аналогічного засобу розміщення або інших причин, що знаходяться поза контролем Туроператора, Туроператор вправі за своїм розсудом поселити туристів в інший готель/номер рівною або більш високої категорії/вартості, розташований в межах місцевості тимчасового перебування, передбаченої програмою туру, не стягуючи при цьому додаткову оплату, і такі дії Туроператора не можуть бути кваліфіковані, як порушення зобов&rsquo;язань за цим Договором.</li>
<li>Туроператор не несе відповідальності за дії прикордонних, митних, імміграційних та інших державних органів країн, які відвідують або перетинають Замовник/туристи, а також за відсутність у Замовника/туристів в момент проходження прикордонного/митного/імміграційного контролю документів, що дають право на перетин державного кордону, в тому числі у випадках виїзду закордон дітей або виїзду з тваринами. Зобов&rsquo;язання Туроператора по оформленню документів обмежуються переліком, передбаченим в п. 3.1.2. Договору на туристичне обслуговування. Туристи самостійно проходять процедури митного і паспортного контролю, контролю на безпеку, а також всі процедури, пов&rsquo;язані з транзитним перельотом. При виїзді дітей у супроводі тільки одного з батьків (опікунів), або без супроводу батьків (опікунів), необхідно пред&rsquo;явлення оригіналу проїзного документа дитини, а також оригіналу нотаріально завіреного дозволу другого батька (опікуна) або обох батьків (опікунів) на виїзд дитини за кордон. Фотографії дітей старше 5 років повинні бути вклеєні в паспорти батьків. Здійснення поїздки з тваринами можливе, тільки якщо це передбачено умовами Замовлення, при цьому необхідно виконання правил перетину кордону з тваринами, а також правил перевезення і розміщення тварин. При недотриманні зазначених у цьому пункті умов, Туроператор не несе відповідальності за ненадання туристичних послуг, а сплачена Замовником вартість Замовлення не повертається.</li>
<li>Туроператор не несе відповідальності і не здійснює повернення оплати у випадках:</li>
</ul>
<p>- відмови Замовника/туристів, по приїзду в країну тимчасового перебування від надання заброньованих Туроператором послуг;</p>
<p>- не надання Замовнику/туристам туристичних послуг та/або несвоєчасного повернення їх в Україну, якщо це було обумовлено неправомірними діями туристів або недотриманням термінів, зазначених у програмі туристичного обслуговування, авіаквитках і т.п.;</p>
<p>- не надання/надання не в повному обсязі Замовнику/туристам туристичних послуг, якщо це було зумовлено діями прикордонної служби, органів митного контролю, імміграційної служби, та інших державних органів країн, які відвідують або перетинають туристи;</p>
<p>- не надання/надання не в повному обсязі Замовнику/туристам туристичних послуг, якщо це було зумовлено рішенням Замовника/туристів про дострокове повернення в Україну (при цьому витрати, пов&rsquo;язані з достроковим припиненням поїздки, включаючи плату за зміну дати вильоту в авіаквитках, Замовник/туристи несуть самостійно).</p>
<p>9.14. Туроператор не несе відповідальності за належну якість та безпеку послуг, не включених до замовлення, які були додатково замовлені Замовником/туристами в період поїздки у країні проходження та/або тимчасового перебування, та/або за суб&rsquo;єктивне сприйняття туристами умов проживання.</p>
<p>9.15. Замовник підтверджує, що до моменту укладання цього Договору Туроператором була надана в повному обсязі вся необхідна та достовірна &nbsp;інформація, визначена статтею 19<sup>1&nbsp; </sup>Закону України &laquo;Про туризм&raquo; у доступній та зрозумілій формі.</p>
<ol start="10">
<li><strong> Підписи сторін</strong></li>
</ol>
<table>
<tbody>
<tr>
<td width="281">
<p><strong>Туроператор</strong></p>
<p><em>&nbsp;</em></p>
<p><em>&nbsp;</em></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</span></p>
<p><em>&nbsp;</em></p>
<p><em>&nbsp;</em></p>
<br />
<p><em>Підпис</em></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><em>_________________________________________</em></p>
<p><em>ПІБ, посада уповноваженої посадової особи Турагента</em></p>
</td>
<td width="430">
<p><strong>Замовник</strong></p>
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</strong></p>
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</strong></p>
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</strong></p>
<p><em>З умовами Договору ознайомлений, згоден і зобов&rsquo;язуюсь їх дотримуватись. Мною отримана вся необхідна, доступна та достовірна інформація про умови надання туристичного обслуговування за Договором, передбачена статтями 19-1, 20 Закону України &laquo;Про туризм&raquo;. Я даю згоду Туроператору зберігати і використовувати всі надані мною персональні дані в цілях виконання цього Договору.</em></p>
<p><em>&nbsp;</em></p>
<p><em>___________________________________________________________ ПІБ, підпис</em></p>
<p><em>Один з примірників Договору, закордонний паспорт (а) з візою (у випадку, якщо подорож здійснюється у країну з візовим режимом в&rsquo;їзду), і документи згідно з п. 3.1.2 цього Договору, а також пам&rsquo;ятка пасажира, пам&rsquo;ятки з малярії та пташиного грипу (якщо подорож здійснюється в ендемічних за відповідним захворюванню країну), а також інформація про правила в&rsquo;їзду до країни тимчасового перебування та перебування там і про наявні рекомендаціях органів влади України щодо обмеження туристичних поїздок в ту чи іншу країну (місцевість) мною отримані.</em></p>
<p><em>&nbsp;</em></p>
<p><em>____________________________________________________________________ ПІБ, підпис</em></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p><?php }
}
