<?php
/* Smarty version 3.1.30, created on 2017-03-27 13:12:28
  from "3ce3340afbd1952fe0631fd67dd6ae13e33fabfe" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_58d8e58c4d5107_36103533',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_58d8e58c4d5107_36103533 (Smarty_Internal_Template $_smarty_tpl) {
?>
<h4 style="text-align: center;"><em>Договір на туристичне обслуговування № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</em></h4>
<p style="text-align: justify;">м. Київ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</p>
<p style="text-align: justify;">&nbsp;ПП &laquo;СТУДІЯ ВІДПОЧИНКУ&raquo; , (03039,&nbsp; Київ, вул. Саперно-Слобідська&nbsp; 25; тел. (044) 599-55-41; р/р 26000052634728 в ПАТ КБ &laquo;Приватбанк&raquo; МФО 320649 , ЗКПО 34714794, ліцензія АГ № 581149, строк дії з 31.05.2012 необмежений , надалі Туроператор, в особі Директора Коваль&nbsp;Ірини&nbsp;Іванівни, надалі Туроператор з одного та Громадянин (ка) <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 &nbsp;паспорт <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
, що діє на підставі особистого волевиявлення, який (а) діє від свого імені та від імені осіб, які уповноважили його (її) по довіреності на укладення даного Договору, а саме:</p>
<p style="text-align: justify;"><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>Громодянин(ка) <?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
 <?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
 <br /><?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<p style="text-align: justify;">кожний з яких надалі - "Турист", з другого боку, а разом надалі - "Сторони", уклали цей договір, про наступне:</p>
<p style="text-align: justify;">&nbsp;1.&nbsp;<strong>Предмет Договору</strong></p>
<p style="text-align: justify;">&nbsp;1.1 За цим Договором ТУРОПЕРАТОР зобов&rsquo;язується надати Турпродукт (туристичні послуги) з переліком послуг визначеними у &laquo;Заяві&raquo; при замовленні Турпродукту (туристичних послуг).</p>
<p style="text-align: justify;">1.2 За цим договором Туроператор може виступати посередником між Туристом та транспортними компаніями, страховими компаніями та інші суб&rsquo;єктами туристичної діяльності що зазначається в підтверджені Заявки.</p>
<p style="text-align: justify;">1.3 За цим договором Туроператор може надавати консультаційно - інформаційні послуги з підбору та бронюванню туристичного продукту (туристичних послуг).</p>
<p style="text-align: justify;">1.4 Турист за цим договором зобов&rsquo;язується прийняти та оплатити послуги Туроператора, транспортних компаній ( в т.р. послуги з бронювання), страхових компаній та інших суб&rsquo;єктів туристичної діяльності зазначених в підтвердженні Заявки, а також консультаційні - інформаційні послуги.</p>
<p style="text-align: justify;">1.5 Даний договір за своїм змістом є змішаним у відповідності зі ст. 628 ЦК</p>
<p style="text-align: justify;">&nbsp;2.&nbsp;<strong>Обов'язки сторін</strong></p>
<p style="text-align: justify;">2.1. За цим Договором ТУРОПЕРАТОР бере на себе наступні зобов&rsquo;язання:</p>
<p style="text-align: justify;">2.1.1 Забронювати та надати туристичний продукт (туристичні послуги), замовлені ТУРИСТОМ в повному обсязі, в кількості, якості та у визначені Договором терміни, про які сторони попередньо домовилися, за умови повної сплати вартості Туристичного Продукту Туристом у строки, встановлені даним Договором та Додатками до нього, видати Туристові документи, необхідні для отримання туристичних послуг та підтвердження статусу Туриста;</p>
<p style="text-align: justify;">2.1.2 Вчасно забезпечити ТУРИСТА необхідними для поїздки документами:&nbsp;страховими полісами, авіаквитками, тощо.</p>
<p style="text-align: justify;">2.1.3 Надати ТУРИСТУ відомості про:</p>
<p style="text-align: justify;">&nbsp;- умови страхування, порядок відшкодування нанесених збитків, умови відмови від послуг; -основні вимоги пропонованих до оформлення виїзних та в&rsquo;їзних документів (паспорт, дозвіл (віза) на в&rsquo;їзд та виїзд до країни тимчасового перебування), у тому числі інформацію щодо термінів їх оформлення;</p>
<p style="text-align: justify;">&nbsp;- стикувань (сполучення) рейсів, а також іншу обов&rsquo;язкову інформаціу, передбачену кодексами і правилами перевезень (якщо перевезення входить до складу туристичного обслуговування);&nbsp;</p>
<p style="text-align: justify;">&nbsp;2.1.4 Надати Туристу консультаційні - інформаційні послуги з підбору туристичної послуги.</p>
<p style="text-align: justify;">2.2. За цим Договором ТУРИСТ бере на себе наступні зобовязання:</p>
<p style="text-align: justify;">2.2.1 Уважно ознайомитися з умовами цього Договору, дотримуватись і виконувати їх в повному обсязі;</p>
<p style="text-align: justify;">2.2.2 Повністю сплатити вартість Туристичного Продукту(туристичних послуг), транспортних послуг,страхових послуг та інших&nbsp;в терміни, передбачені Договором;</p>
<p style="text-align: justify;">2.2.3 У відповідності до Заявки ТУРИСТА подати ТУРОПЕРАТОРУ всі необхідні для здійснення подорожі документи вчасно, не пізніше дати, обумовленої Сторонами;</p>
<p style="text-align: justify;">2.2.4 Прийняти від Туроператора всі результати виконання зобов&rsquo;язань за цим Договором</p>
<p style="text-align: justify;">2.2.5 Отримати під підпис та перевірити наявність і правильність заповнення документів, необхідних для здійснення подорожі, та негайно повідомити Туроператора про виявлені в них недоліки (неточності, помилки).</p>
<p style="text-align: justify;">&nbsp;2.2.6. Прибути до місця початку подорожі та для реєстраціїї, за дві години до відправлення транспорту, як наземного так і повітряного.</p>
<p style="text-align: justify;">2.2.7 Протягом 14 (чотирнадцяти) календарних днів після закинчення туру (туристичної послуги) з&rsquo;явитися в офіс Туроператора для підписання Акту наданих послуг. При не з&rsquo;явленні для підписання Акту або ненадання обґрунтованої відмови від підписання, Акт вважається таким, що прийнятий без зауважень та підписаний двома Сторонами.</p>
<p style="text-align: justify;">3.&nbsp;<strong>Вартість Туристичного Продукту та порядок розрахунків</strong></p>
<p style="text-align: justify;"><strong>Загальна вартість послуг за цим договором складає <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
).</strong></p>
<p style="text-align: justify;">&nbsp;Загальна вартість послуг, становить ціну помножену на комерційний курс Туроператора на дату фактичної оплати, на момент підписання договору становить <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн.&nbsp;</p>
<p style="text-align: justify;">3.3 Усі види платежів по даному Договору провадяться в національній валюті України - гривні</p>
<p style="text-align: justify;">3.4. В момент укладення Договору Турист сплачує <?php echo $_smarty_tpl->tpl_vars['data']->value['PrePayPercent'];?>
% &nbsp;від загальної вартості послуг, що складає <?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
.</p>
<p style="text-align: justify;">3.5 Повна оплата Туристичного Продукту (туристичних послуг) повинна бути здійснена не пізніше ніж <?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
 (дата повної оплати послуги). Несплата або неповна сплата вартості Туристичного Продукту в узгоджені з ТУРОПЕРАТОРОМ терміни вважається відмовою від Туристичного Продукту за ініціативою Туриста. У цьому випадку Турист відшкодовує ТУРОПЕРАТОРУ фактично завдані ним витрати за послуги, які були надані до моменту несплати остаточної суми коштів.</p>
<p style="text-align: justify;">3.6 У випадку затримки Туристом повної сплати вартості Туристичного Продукту ТУРОПЕРАТОР залишає за собою право відміни бронювання та утримання при цьому витрат, які були понесені в зв&rsquo;язку з виконанням Договору та які пов&rsquo;язані з замовленням Туриста.</p>
<p style="text-align: justify;">&nbsp;4.&nbsp;<strong>Умови відмови від Туристичного Продукту</strong></p>
<p style="text-align: justify;">4.1<strong>&nbsp;</strong>Турист має право відмовитись від заброньованих туристичних послуг повністю або частково на умовах передбачених правилами тарифу авіакомпанії та правилами Укразалізниці.</p>
<p style="text-align: justify;">4.2 У випадку відмови Туриста від придбаних авіаквитків Туристу повертаються внесені ним за туристичні послуги грошові кошти з утриманням фактично здійснених Туроператором витрат у відповідності до штрафних санкцій, передбачених правилами тарифу авіаперевізника. У випадку відмови від залізнодорожнього квитка, Турист звертається за вішкодуванням безпосередньо до каси повернення квитків Укрзалізниці.</p>
<p style="text-align: justify;">4.3 У випадку внесення змін до підтвердженого бронювання та при умові, що такі зміни можливо здійснити, Турист зобов'язаний здійснити оплату по відшкодуванню витрат Туроператора згідно умов цього Договору, виставлених Туроператором.</p>
<p style="text-align: justify;">4.4 Турист зобов'язаний відшкодувати і інші витрати&nbsp;які застосовуються авіакомпаніями, перевізниками, партнерами - приймаючою стороною, згідно тарифів, тощо. У випадку якщо у заброньований Турпродукт (туристичних послуг) входять авіаквитки на регулярні авіарейси або нетипові чартерні перевезення, про що Туриста буде попереджено, до Туриста застосовуються умови продажу та ануляції таких авіаквитків, як це передбачено спеціальними тарифами авіаквитків на регулярні авіарейси або спеціальними умовами чартерних програм. При цьому слід мати на увазі, що тариф авіаквитків на чартерні авіарейси може бути таким, що не повертається.</p>
<p style="text-align: justify;">4.5 У випадку порушення Туристами, що використовують туристичні послуги Туроператора, діючих правил проїзду, реєстрації чи провозу багажу, нанесення збитків майну транспортної компанії або недотримання законодавства країни перебування, штрафи стягуються з винної особи в розмірах, передбачених відповідними правилами і нормами транспортної компанії, країни перебування. Туроператор в даному випадку відповідальності не несуть. Туроператор в даному випадку не несуть відповідальності за неотримання Туристом туристиних послуг.</p>
<p style="text-align: justify;">4.6&nbsp;&nbsp;У випадку введення перевізниками змін тарифів авіаквитків, пов&rsquo;язаних з зміною вартості палива або аеропортових послуг, Туроператор залишає за собою право змінити вартість тарифів авіаквитків для Туриста попередньо повідомивши про це Туриста.</p>
<p style="text-align: justify;"><strong>5. Форс-мажорні обставини</strong></p>
<p style="text-align: justify;">5.1 У разі виникнення непередбачених (форс-мажорних) обставин, таких як акти органів державного&nbsp;&nbsp;управління, військові дії, повстання, революції, страйки, локаути, погодні умови, різноманітні непередбачені акти , проголошення державними органами країн надзвичайних ситуацій, дії нездоланної сили та інше, які призупиняють або роблять неможливим виконання зобов'язань за Договором, Сторони відкладають виконання умов Договору до моменту усунення форс-мажорних обставин або моменту припинення їх дії. В такому разі Сторони не несуть відповідальності за невиконання зобов'язань за Договором протягом дії форс-мажорних обставин.</p>
<p style="text-align: justify;">&nbsp;5.2.Факт настання та дії форс-мажорних обставин повинен бути документально підтверджений компетентним державним органом, або визнаний Сторонами фактичними обставинами, про що одна Сторона, на яку поширюються дії форс-мажорних обставин, має повідомити другу Сторону не пізніше трьох календарних днів з моменту виникнення або настання таких обставин.</p>
<p style="text-align: justify;">5.3. Форс-мажорними обставинами не вважаються політичні події, виборчі процеси, банкрутства держав, тощо, якщо вони не спричинили припинення роботи державних органів, значної кількості підприємств, установ та організацій будь-якої форми господарювання.</p>
<p style="text-align: justify;">6. &nbsp;<strong>Відповідальність сторін</strong></p>
<p style="text-align: justify;">6.1&nbsp;Сторони несуть відповідальність за невиконання та / або неналежне виконання зобов'язань за Договором у відповідності до умов Договору та чинного законодавства України.</p>
<p style="text-align: justify;">6.2 У випадку ненадання чи неналежного надання Туристу належно оплачених туристичних послуг, ТУРОПЕРАТОР зобов'язується відшкодувати йому вартість ненаданих чи неналежно наданих послуг, за винятком випадків, передбачених даним Договором.</p>
<p style="text-align: justify;">6.3 Туроператор не несе відповідальності за відміну рейсу або зміни часу відправлення/прибуття рейсу і пов'язані з цим зміни обсягів і термінів надання туристичних послуг оскільки Туроператор виступає в якості агента компаній-перевізників, сервісних компаній, і об&rsquo;єктивно не в змозі впливати на умови і правила перевезень, що затверджені такими компаніями; правила і умови перевезень таких компаній надаються Туристу ТУРОПЕРАТОРОМ на запит, або безпосередньо надаються цими компаніями. В таких випадках відповідальність за невиконання зобов'язань, які випливають та пов'язані з транспортними перевезеннями, несуть відповідні транспортні перевізники у відповідності з внутрішніми, державними та/або міжнародними правилами перевезень. При цьому на Туроператора поширюються всі умови та обмеження відповідальності, які встановлені Правилами повітряних перевезень пасажирів і багажу, Правилами фактичного перевізника та іншими нормативними актами в сфері перевезень.</p>
<p style="text-align: justify;">У випадках скасування чи зміни часу відправлення та/чи прибуття регулярних рейсів, відмови у перевезенні на регулярному рейсі і пов'язаними з цим змінами тривалості і програми туру Туроператор, як агент з продажу перевезень авіакомпанії, передає претензії Туриста на розгляд авіакомпанії, яка уклала з Туристом за посередництва Туроператора, договір перевезення.</p>
<p style="text-align: justify;">6.4 ТУРОПЕРАТОР не несе відповідальності за збереження особистого багажу, цінностей і документів та іншого майна Туриста протягом всього періоду поїздки, окрім випадків, передбачених Договором.</p>
<p style="text-align: justify;">6.5 ТУРОПЕРАТОР за жодних умов і обставин не несе відповідальності за погіршення стану здоров&rsquo;я, отримання фізичних травм, отримання тілесних ушкоджень будь-якого ступеня тяжкості, смерть Туриста, необхідність сплати за його медичне обслуговування, ліки, репатріацію останків, тощо. Турист підписанням цього Договору звільняє ТУРОПЕРАТОРА від будь-якої відповідальності в разі настання з Туристом будь-якої з перерахованих у цьому пункті, а також подій аналогічного типу, якщо вони виникли не з вини ТУРОПЕРАТОРА, причому така вина для висунення претензій має бути доведена у встановленому законодавством порядку.</p>
<p style="text-align: justify;">6.6 ТУРОПЕРАТОР не несе відповідальності за невиконання умов Договору внаслідок відмови конкретного консульства/дипломатичної установи іноземної держави в оформленні Туристу візи/дозволу на в'їзд або збільшення строків оформлення зазначених документів. У випадку відмови Туристу в оформленні документів конкретним консульством/дипломатичною установою іноземної держави, Туристу повертаються кошти в розмірі, передбаченому п.4.4. Договору.</p>
<p style="text-align: justify;">&nbsp;6.7. Відповідальність за наслідки, які викликані несвоєчасним прибуттям Туриста до місця початку споживання Туристичного Продукту (виїзду) &ndash; до початку реєстрації в аеропорту, на вокзал і таке інше, - порушення Туристом правил проїзду, перевезення та зберігання багажу, а також законів і правил перебування в країні під час туристичної подорожі, завдання Туристом шкоди перевізнику, покладається на Туриста. При цьому нез&rsquo;явлення Туриста до місця початку Реалізації Туристичного Продукту в належний час вважається відмовою від Туристичного Продукту. У випадку завдання Туристом шкоди перевізнику за межами митної території України, відшкодування завданих збитків здійснюється Туристом готівкою на місці. Турист зобов&rsquo;язаний прибути в місце, визначене місцем початку Реалізації Туристичного Продукту за 2,5 години (якщо йдеться про прибуття до аеропорту з вильотом у міжнародний авіарейс) до часу вильоту вказаного у квитку; за 1,5 години (якщо йдеться про прибуття до вокзалу з виїздом поїздом міжнародного чи внутрішньодержавного сполучення) до часу від&rsquo;їзду вказаного у квитку; в інший обумовленний час (якщо йдеться про інші види транспорту).</p>
<p style="text-align: justify;">6.8 Турист несе одноособову відповідальність за достовірність наданих про себе відомостей та інформації, за дійсність та чинність наданих ним документів.</p>
<p style="text-align: justify;">6.9 В разі ненадходження до ТУРОПЕРАТОРА претензії Туриста і також в разі відсутності у ТУРОПЕРАТОРА претензій до Туриста по закінченні 14 календарних днів з моменту завершення Реалізації Туристичного Продукту умови Договору вважаються Сторонами виконаними в повному обсязі і без зауважень, та в подальшому не підлягають оскарженню в будь-яких інстанціях за будь-яких умов.&nbsp;</p>
<p style="text-align: justify;">6.10 ТУРОПЕРАТОР не несе відповідальності за невідповідність будь-яких туристичних послуг, що входять до складу Туристичного Продукту, невиправданим очікуванням, суб&rsquo;єктивній оцінці та завищеним сподіванням Туриста; а також не приймає до розгляду будь-які претензії, базовані на вищевказаних мотиваційних критеріях. В разі невмотивованих тверджень що носять характер наклепу, прямих образ на адресу співробітників ТУРОПЕРАТОРА в претензії, інших документах, поданих Туристом до ТУРОПЕРАТОРА та зафіксованих нею як вхідна документація, співробітники ТУРОПЕРАТОРА мають право на захист своїх честі, гідності та ділової репутації, а також відшкодування моральної шкоди і матеріальних збитків з використанням вищевказаних документів як доказової бази у суді.</p>
<p style="text-align: justify;">6.11 Передання або поступка подання/пред&rsquo;явлення вимоги за цим Договором третім особам не допускаються.</p>
<p style="text-align: justify;">6.12 Сторони домовились, що умови цього Договору є конфіденційними і не підлягають розголошенню третім особам, окрім випадків, прямо передбачених чинним законодавством України або передбачених умовами Договору. Третіми особами не вважаються співробітники ТУРОПЕРАТОРА, що мають пряме відношення до виконання Договору. Сторони також домовились, що вся інформація (окрім загальновідомої), яка була отримана іншою Стороною в результаті виконання умов за Договором, в тому числі інформація, яка визнається у відповідності з чинним законодавством як комерційна таємниця, визнається Сторонами конфіденційною та не підлягає розголошенню або використанню в цілях, які різняться від предмету Договору без письмової згоди іншої Сторони.</p>
<p style="text-align: justify;">6.13 Турист підписанням цього Договору підтверджує, що до укладення цього Договору Туристу в повному обсязі і без зауважень від ТУРОПЕРАТОРА / Турагента була надана вся інформація, надання якої вимагається від суб&rsquo;єктів туристичної діяльності України туристам чинним законодавством України, зокрема ЗУ &bdquo;Про захист прав споживачів&rdquo;, ЗУ &bdquo;Про туризм&rdquo;, іншими законами та нормативно-правовими актами України.</p>
<p style="text-align: justify;">7.&nbsp;<strong>Термін дії Договору</strong></p>
<p style="text-align: justify;">7.1<strong>&nbsp;</strong>Цей Договір набирає чинності з моменту підтвердження заявки ТУРОПЕРАТОРОМ та діє до моменту повного виконання сторонами своїх зобов'язань за даним Договором.</p>
<p style="text-align: justify;">&nbsp;8.&nbsp;<strong>Інші умови</strong></p>
<p style="text-align: justify;">8.1<strong>&nbsp;</strong>Якість туристичних послуг повинна відповідати умовам договору, порядок і способи захисту порушених прав туристів визначаються законодавством про захист прав споживачів. Кожна із сторін може вимагати внесення змін або розірвання Договору у зв'язку з істотними змінами обставин, визначеними ЗУ &laquo;Про туризм&raquo;, з яких вони виходили при укладенні Договору.</p>
<p style="text-align: justify;">8.2 Зміни та доповнення до Договору вносяться за згодою обох сторін, що оформляються Доповненнями до Договору, які підписуються Турагентом та Туристом.</p>
<p style="text-align: justify;">8.3 Претензії щодо відмови у видачі візи чи недотримання строків її видачі Турист подає безпосередньо до відповідної консульської установи іноземної держави. ТУРОПЕРАТОР не несе відповідальності за пошкодження чи втрату переданих ТУРОПЕРАТОРУ документів для оформлення в&rsquo;їздної візи іноземної держави, якщо такі пошкодження чи втрата сталися з вини відповідної консульської та / або дипломатичної установи іноземної держави. При споживанні Туристичного Продукту (виїзді за кордон) дітьми до 18-ти років обов&rsquo;язкова наявність письмового нотаріально засвідченого дозволу батьків, що не супроводжують дитину в такій поїздці. При виїзді за кордон осіб до досягнення 18-річного віку кожна з таких осіб повинна мати або власний закордонний паспорт, або бути внесеною у встановленому законодавством порядку до закордонного паспорта того з батьків, з ким дитина виїжджає за кордон; При досягненні дитиною 5-річного (а в деяких випадках - 2-річного) віку, дитина обов&rsquo;язково має бути у встановленому законодавством порядку внесеною в закордонний паспорт того з батьків, з ким дитина виїжджає за кордон. При досягненні 14-річного віку дитина обов&rsquo;язково повинна мати власний закордонний паспорт. А також Турист повинен мати всі інші необхідні документи згідно вимог консульських або дипломатичних установ країни перебування, а також документів згідно вимог Української митниці і митних правил інших держав.</p>
<p style="text-align: justify;">&nbsp;8.4. Назви розділів та розбивка на пункти Договору юридичного значення не мають та використовуються сторонами лише для зручності користування текстом Договору.</p>
<p style="text-align: justify;">&nbsp;8.5. Якщо один або кілька пунктів, умов, положень або тверджень Договору, відповідно до змін у чинному законодавстві України, змін у законодавствах інших держав, тощо, що вступили в дію / законну силу вже після підписання Договору, будуть визнані невідповідними нормам законодавтсва (законодавств), то решта умов, пунктів та положень Договору будуть визнані Сторонами чинними, як і Договір в цілому.</p>
<p style="text-align: justify;">8.6 Усі суперечності, які випливатимуть з умов цього Договору будуть вирішуватись сторонами шляхом переговорів в дусі прагнення до порозуміння і конструктивного діалогу. У разі недосягнення згоди сторони продовжують вирішення спору у відповідності до чинного законодавства України.</p>
<p style="text-align: justify;">8.7 Фінансове забезпечення цивільної відповідальності ТУРОПЕРАТОРА підтверджується банківською гарантією на суму еквівалентну 10000 (десять тисяч) євро, яка надана ПАТ &laquo;Банк інвестицій та заощаджень&raquo; від 22.12.2016 р.</p>
<p style="text-align: justify;">8.8 Банківською гарантією забезпечується відповідальність ТУРОПЕРАТОРА перед Туристом згідно до Договору лише за умови виникнення обставин банкрутства чи неплатоспроможності ТУРОПЕРАТОРА, які пов'язані з необхідністю відшкодування вартості ненаданих послуг, передбачених Договором, що спрямовані на продаж Туристичного Продукту ТУРОПЕРАТОРОМ, вказаного у Договорі.</p>
<p style="text-align: justify;">8.9 &nbsp;Цей договір складено українською мовою у двох примірниках, по одному для кожної Сторони, що мають однакову юридичну силу.</p>
<p style="text-align: justify;">8.10 Підписанням даного договору Турист, враховуючи вимоги Закону України &laquo;Про захист персональних даних&raquo;, підтверджує що Надані туристом персональні дані для укладення та виконання цього Договору, що зазначені в ньому та Додатках, використовуються Турагентом/Туроператором для формування цього Договору з туристом та супровідних документів для здійснення туристичної подорожі, а також для&nbsp;&nbsp;здійснення дій, пов&rsquo;язаних з виконанням цього Договору. Підписанням цього Договору Турист надає згоду та підтверджує надання згоди особами, що подорожують з ним, на передачу його/їх персональних даних третім особам виключно з метою формування туристичного продукту та надання туристичних послуг і не можуть використовуватись для формування бази персональних даних чи обробки персональних даних в розумінні Закону України &laquo;Про захист персональних даних&raquo;.</p>
<p style="text-align: justify;">&nbsp;&bdquo;Мною отримана вся необхідна інформація, передбачена законом України &bdquo;Про туризм&rdquo;</p>
<p style="text-align: justify;">&nbsp;МІСЦЕЗНАХОДЖЕННЯ І РЕКВІЗИТИ СТОРІН</p>
<table>
<tbody>
<tr>
<td>ТУРОПЕРАТОР &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</td>
<td>ТУРИСТ&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</td>
<td>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</td>
<td>Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">&nbsp;</p>
<div class="row">
<div class="form-group col-md-12">
<div id="demo" class="collapse in">
<pre>&nbsp;</pre>
</div>
</div>
</div>
<div class="row">&nbsp;</div>
<p style="text-align: justify;">Додаток 1 До договору на туристичне обслуговування №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
 від&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p style="text-align: justify;">ЗАЯВКА Туриста (Замовника)</p>
<table>
<tbody>
<tr>
<td width="320">
<p>Замовник (ПІБ туристів)</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Вид туристичного продукту (послуги)</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealTypeName'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Дати туру (послуги)</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 - &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Вид транспортного засобу</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Маршрут / Рейс</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightA'];?>
 &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightB'];?>
 &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
</p>
</td>
</tr>
</tbody>
</table>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p><span style="text-align: justify;">Я, Турист <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
, від свого імені та від імені осіб, які подорожують зі мною і які уповноважили мене на підписання даного Договору, заявляю, що з програмою туристичної подорожі ознайомлений та погоджуюсь. Інформацію по організації туристичної подорожі, своїх правах, зобов'язаннях, правилах безпеки та умовах страхування, порядку відшкодування завданих збитків та оплати фактично понесених витрат, умовах відмови від послуг, правилах перетину державного кордону, а також об'єктивну інформацію про країну перебування, звичаї місцевого населення, інформацію стосовно санітарно-епідеміологічних умов країн тимчасового перебування, поведінку в громадських місцях та місцях, пов'язаних з проведенням релігійних обрядів та іншу інформацію згідно Закону України "Про туризм" отримав.</span></p>
<p style="text-align: justify;">&nbsp;З умовами договору на туристичне обслуговування ознайомлені та згодні</p>
<p style="text-align: justify;">Дата заповнення <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p style="text-align: justify;">Підпис Туроператора _____________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
</p>
<p style="text-align: justify;">М.П.</p>
<p style="text-align: justify;">Підпис Туриста ______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p><?php }
}
