<?php
/* Smarty version 3.1.30, created on 2020-02-13 13:55:11
  from "3e25a5091d149d4130a4f37e7cee1ac368778925" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5e45391fa31a53_24021847',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5e45391fa31a53_24021847 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: right;"><strong><em>Додаток № 1</em></strong></p>
<p style="text-align: right;"><strong><em>&laquo;Форма Договору </em></strong><strong><em>про надання туристичних послуг (на туристичне обслуговування)</em></strong><strong><em>&raquo;</em></strong></p>
<p style="text-align: right;"><strong><em>до Агентського договору </em></strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p style="text-align: center;"><strong>ДОГОВІР&nbsp;&nbsp;</strong><strong>ПРО НАДАННЯ ТУРИСТИЧНИХ ПОСЛУГ (НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ) №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p>&nbsp;</p>
<p style="text-align: right;">м. Чернівці&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;року</p>
<p><strong>&nbsp;</strong></p>
<p><strong><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</strong> , в особі&nbsp; директора&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
 &nbsp; &nbsp;, який діє на підставі&nbsp; Статуту&nbsp; &nbsp; , гарантія надана ПАТ "Банк Інвестицій та заощаджень" відповідно до договору про надання банківської гарантії&nbsp; № 514/16-Г від&nbsp; 01/03/2017 року (розмір фінансового забезпечення складає 20 000 Євро) (далі&ndash; &laquo;<strong>Турагент&raquo;)</strong>, який діє від імені та в інтересах Товариства з обмеженою відповідальністю &laquo;ТРЕВЕЛ ПРОФЕШНЛ ГРУП&raquo; на підставі Агентського договору(далі &ndash;&laquo;<strong>Туроператор&raquo;)</strong>, з одного боку, та</p>
<p>Громадянин(ка)<strong> <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</strong><u>&nbsp;</u>&nbsp;(паспорт, серія, номер, ким та коли виданий, реєстраційний номер облікової картки платника податків )</p>
<p>(далі &ndash; &laquo;Замовник&raquo;), з другого боку, які разом надалі іменуються &laquo;Сторони&raquo;, а кожен окремо &ndash; &laquo;Сторона&raquo;, керуючись статтями 901-907 ЦК України, статтями 295-305 ГК України, статтями 18-24, 30, 32-34 Закону України &laquo;Про туризм&raquo;, іншими нормативними актами, що регулюють відносини у сфері туристичної діяльності, уклали даний Договір про надання туристичних послуг (на туристичне обслуговування) (надалі &ndash; Договір) про наступне.</p>
<p>&nbsp;</p>
<p>ТЕРМІНИ, ЩО ВЖИВАЮТЬСЯ У ДОГОВОРІ</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Ануляція Заявки </strong>&ndash; направлене Турагентом за вказівкою Замовника через Особистий кабінет у Системі Online-бронювання відмова від отримання Турпродукту/Турпослуги, вказаного (-ої) в підтвердженій Туроператором Заявці, повністю або частково, а також зменшення кількості Туристів, зміна раніше погоджених та підтверджених Туроператором строків та об&rsquo;ємів послуг.</p>
<p>&nbsp;</p>
<p><strong>Ваучер </strong><em>&ndash; </em>документ, що видається Туроператором на виконання умов, визначених у цьому Договорі, який визначає кількість Туристів, яким надається Турпродукт/Турпослуга, підтверджує право Туриста(ів) на розміщення в зазначеному готелі з певним типом харчуванням та класом номера у визначені дати. Ваучер не є формою письмового договору у розумінні статті 23 Закону України &laquo;Про туризм&raquo;.</p>
<p>&nbsp;</p>
<p><strong>Візова підтримка &ndash; </strong>консультативні послуги та послуги з підготовки документів до посольства/консульства/міграційної служби, які Туроператор надає відповідно до акцептованої Заявки.</p>
<p>&nbsp;</p>
<p><strong>Дата закінчення Туру </strong>&ndash; дата закінчення споживання Туристом туристичних послуг, що входили до складу Турпродукту або Турпослуги згідно з підтвердженою Туроператором та оплаченою Заявкою.</p>
<p>&nbsp;</p>
<p><strong>Дата початку Туру </strong>&ndash; дата, коли Турист скористався першою туристичною послугою, яка входить до складу Турпродукту або Турпослугою згідно з підтвердженою Туроператором та оплаченою Заявкою.</p>
<p>&nbsp;</p>
<p><strong>Замовник&ndash; </strong>особа, яка здійснює замовлення Турпродукту/Турпослуги для організації Туру і яка уклала цей Договір.</p>
<p>&nbsp;</p>
<p><strong>Заявка на бронювання (Заявка) &ndash; </strong>направлена Турагентом за вказівкою Замовника Туроператорові безвідклична оферта Замовника Турпродукту/Турпослуги, що містить конкретні складові Турпродукту/Турпослуги, інформацію, необхідну згідно з даним Договором для бронювання Турпродукту/Турпослуги, а також пропозицію укласти Договір на умовах, визначених Туроператором та Заявці.</p>
<p>&nbsp;</p>
<p><strong>Країна перебування &ndash; </strong>країна, в якій Турист відповідно до акцептованої заявки Туроператором безпосередньо споживає замовлені туристичні послуги.</p>
<p>&nbsp;</p>
<p><strong>Підтвердження Заявки (акцепт) </strong>&ndash; надане Туроператором в Особистому кабінеті Турагента підтвердження можливості забронювати вказаний (-у) в Заявці Турпродукт/Турпослугу шляхом присвоєння Заявці статусу &laquo;ОК&raquo;. Підтвердження Заявки може бути здійснене шляхом виставлення рахунку.</p>
<p>&nbsp;</p>
<p><strong>Тур </strong>&ndash; подорож (поїздка) Туриста на строк від 24 годин до одного року з пізнавальною, оздоровчою, релігійною, спортивною, професійною, науковою, діловою та іншою метою, за винятком виїзду на постійне місце проживання, працевлаштування, зміни громадянства, отримання посвідки на проживання, здійснення оплачуваної або підприємницької діяльності.</p>
<p>&nbsp;</p>
<p><strong>Туристичний оператор (Туроператор) &ndash; </strong>Товариство з обмеженою відповідальністю</p>
<p>&laquo;ТРЕВЕЛ ПРОФЕШНЛ ГРУП&raquo;, що діє на підставі ліцензії Державного агентства України з туризму та курортів АЕ № 272713 від 13 березня 2014р., гарантія надана ПАТ &laquo;Піреус Банк МКБ&raquo; (04070, Україна, м. Київ, вул. Іллінська, 8) згідно з договором про надання банківської гарантії № G/11/14243 від 27.09.2018 року (розмір фінансового забезпечення складає 20 000 Євро), платник податку на прибуток на загальних підставах.</p>
<p>&nbsp;</p>
<p><strong>Турист (споживач туристичних послуг) &ndash; </strong>особа, яка здійснює (планує здійснити) Тур та зазначена у розділі 2 цього Договору.</p>
<p>&nbsp;</p>
<p><strong>Туристичний продукт (Турпродукт) &ndash; </strong>попередньо розроблений комплекс туристичних послуг, який поєднує не менше ніж дві такі послуги, що реалізується або пропонується для реалізації як на території України так і за</p>
<p>її межами за визначеною ціною і може включати:</p>
<ul>
<li>бронювання номерів в готелях;</li>
<li>харчування (на базі сніданки - BB, сніданки і вечері - НВ, сніданки, обіди та вечері</li>
<li>FВ або інше);
<ul>
<li>транспортні послуги з перевезення туристів і їх багажу в/до Країні (-и) перебування;</li>
</ul>
</li>
<li>екскурсійне обслуговування;</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>організацію культурно-розважальних або спортивних заходів;</li>
<li>організацію інструкторів з різних видів спорту;</li>
<li>організацію прокату автомобіля;</li>
<li>інші туристичні послуги, які Туроператор пропонує для реалізації.</li>
</ul>
<p>&nbsp;</p>
<p><strong>Туристична послуга (Турпослуга) - </strong>одна туристична послуга, яка реалізується або пропонується для реалізації як на території України так і за її межами за визначеною ціною, а саме:</p>
<ul>
<li>бронювання номерів в готелях;</li>
<li>харчування (на базі сніданки - BB, сніданки і вечері - НВ, сніданки, обіди та вечері - FВ або інше);</li>
</ul>
<p>-транспортні послуги з перевезення туристів та їх багажу в/до Країні (-и) перебування;</p>
<ul>
<li>екскурсійне обслуговування;</li>
<li>організацію культурно-розважальних або спортивних заходів;</li>
<li>організацію інструкторів з різних видів спорту;</li>
<li>організацію прокату автомобіля;</li>
<li>інші туристичні послуги, які Туроператор пропонує для реалізації</li>
</ul>
<p>&nbsp;</p>
<p><strong>Готель </strong>- готель, обраний Туристом для проживання. Категорія готелю, встановлюється місцевими органами сертифікації. У деяких країнах сертифікація готелів державними органами не здійснюється, і категорійність готелів встановлюється згідно з суб&rsquo;єктивною оцінкою власника готелю або іншою уповноваженою особою готелю.</p>
<p>&nbsp;</p>
<p>Інші терміни, що вживаються у даному Договорі, зокрема, але не обмежуючись, типи розміщення у готелі, типи харчування, типи корпусів та номерів у готелі, розміщення номерів, абревіатури щодо надання послуг з перевезення, а також інші загальновживані абревіатури, що вживаються у туристичній діяльності, визначені на офіційному веб-сайті Туроператора <a href="http://www.tpg.ua/">www.tpg.ua </a>у Розділі &laquo;АГЕНТСТВАМ&raquo; - &laquo;СЛОВНИК АГЕНТА&raquo;.</p>
<p><strong>&nbsp;</strong></p>
<ol>
<li><strong>ПРЕДМЕТ ДОГОВОРУ</strong></li>
</ol>
<ul>
<li>За цим Договором Турагент зобов&rsquo;язується на підставі підтвердженої</li>
</ul>
<p>(акцептованої) Туроператором заявки забезпечити надання Замовнику, сформованого Туроператором Турпродукту/Турпослуги, на умовах, визначених цим Договором та Додатком 1 до нього (&laquo;Перелік замовлених послуг&raquo;), а Замовник зобов&rsquo;язується своєчасно та в повному обсязі оплатити вартість Турпродукту/Турпослуги згідно з даним Договором.</p>
<p>За цим Договором Турагент має право надати Замовнику додаткові супутні послуги, які Турагент надає від власного імені.</p>
<ul>
<li>Турагент надає Замовнику вичерпні, своєчасні, достовірні відомості про склад і характеристики послуг замовлені відповідно до умов цього Договору.</li>
<li>Даний Договір є заявкою Замовника на організацію Туру.</li>
<li>Замовник не має права використовувати надані Туроператором туристичні послуги з метою від&rsquo;їзду з місця постійного проживання для працевлаштування, здійснення оплачуваної або підприємницької діяльності, та/або з метою зміни громадянства або отримання виду на проживання чи права на роботу в іншій країні або в сімейних справах.</li>
</ul>
<ol start="2">
<li>ПОРЯДОК НАДАННЯ ПОСЛУГ</li>
</ol>
<ul>
<li>На підставі отриманих від Замовника документів та замовлення, Турагент направляє Туроператору Заявку на бронювання туристичних послуг, у якій зазначаються відомостій про Туристів та замовлені Замовником туристичні послуги.</li>
<li>Сформовані Туроператором документи, які дають право Туристу (-ам) скористатись замовленими віповідно до умов цього Договору та Додатку до нього туристичними послугами надаються Турагентом Замовнику не пізніше, ніж за 1 (один) день до Дати початку Туру або не пізніше, як за 2 години до початку надання першої послуги, включеної до Туру, якщо документи передаються в місці початку подорожі (аеропорту, ж/д вокзалі тощо).</li>
<li>Перелік та види екскурсій, час їх проведення при їх замовленні у Туроператора також можуть вказуватись у Програмі туру, що формується та видається Туроператором та є невід&rsquo;ємною частиною цього Договору.</li>
<li>Медичне страхування, страхування від нещасного випадку, а також страхування інших ризиків, пов'язаних із здійсненням подорожі,підтверджується страховим полісом (пам&rsquo;яткою застрахованої особи) або Свідоцтвом страхової компанії ПрАТ &laquo;Європейське туристичне страхування&raquo; (місцезнаходження: м. Київ, вул. Спаська, 5), яке оформлюється безпосередньо Турагентом за допомогою системи on-line бронювання. Доступ до друку якого надається Турагенту після надходження на поточний рахунок Туроператора повної оплати вартості Турпродукту/Турпослуг.</li>
<li>Даний Договір є заявкою Замовника на страхування Туриста і не потребує</li>
</ul>
<p>підписання додаткових документів. Турист вважається застрахованим з дати, вказаної в страховому полісі або Свідоцтві, страхування починає діяти від дати, вказаної в полісі або Свідоцтві.</p>
<p>Підписанням цього Договору Турагентзасвідчує, що ознайомив Замовника з умовами Генерального договору страхування G-10/13 від 11.04.2013 року, укладеного Туроператором зі страховою компанією ПрАТ &laquo;Європейське туристичне страхування&raquo; та Програмою страхування, які також розміщені на веб-сайті Туроператора <a href="http://www.tpg.ua/">www.tpg.ua </a>та в куточку споживача Туроператора,а Замовник своє ознайомлення та згоду із з умовами Генерального договору страхування G-10/13 від 11.04.2013 року та Програмою страхування.</p>
<p>За бажанням Замовника Туроператором можуть надаватися послуги з інших видів страхування.</p>
<p>Замовник додатково замовляє добровільне страхування: страхування від нещасного випадку/ страхування цивільно-правової відповідальності/ страхування фінансових ризиків, пов&rsquo;язаних із скасуванням або перериванням туристичної подорожі/ страхування багажу (потрібне підкреслити). У разі замовлення Замовником Турпродукту додаткової послуги страхування фінансових ризиків, пов&rsquo; язаних із скасуванням або перериванням туристичної подорожі, Турагент зобов&rsquo;язаний після здійснення повної оплати Турпродукту/Турпослуги Замовником роздрукувати страховий поліс та надати його Замовнику Турпродукту, а Замовник має право вимагати у Турагента надання полісу страхування (пам&rsquo;ятки застрахованої особи). У разі невиконання Турагентом зазначених вимог, останній зобов&rsquo;язується самостійно та за власний рахунок відшкодувати Замовнику (туристу) понесені збитки/витрати у повному обсязі.</p>
<ul>
<li>У випадку неможливості забезпечення надання Туроператором значної частини Турпродукту або Турпослуги відповідно до умов цього Договору, Туроператор вживає альтернативних заходів без покладення додаткових витрат на Замовника, а в разі потреби &ndash; здійснює відшкодування різниці між вартістю Турпродукту/Турпослуги, запропонованого в якості альтернативного, та Турпродукту/Турпослуги, зазначеного в цьому Договорі (далі &ndash; Відшкодування різниці). Таке відшкодування може в тому числі здійснюватися Туроператором шляхом надання Туристу (-ам) без стягнення додаткової плати супутніх туристичних послуг в Країні перебування (екскурсійне обслуговування, святкової вечері тощо), надання покращеного типу розміщення та/або харчування у готелі, забезпечення послугами індивідуального трансферу або трансферу підвищеного рівня комфортності, забезпечення Туриста (-ів) компліментом/бонусом</li>
</ul>
<p>&nbsp;</p>
<p>від адміністрації готелю/транспортних компаній, підвищення класу авіаперевезення тощо. Якщо Турист відмовився скористатися туристичними послугами, запропонованим Туроператором в якості Відшкодування різниці, Туроператор звільняється від обов&rsquo;язку здійснювати будь-яке інше (в т.ч. грошове) відшкодування різниці.</p>
<ul>
<li>У разі неможливості здійснення авіаперельоту рейсом запропонованим Туроператором/Турагентом, якщо неможливість здійсення авіаперельоту виникла з вини Туроператора/Турагента, Туроператор/Турагент відповідно забезпечує здійснення авіаперельоту до пункту призначення іншим рейсом та/або маршрутом. Зміна термінів подорожі у зв&rsquo;язку із затримкою вильоту з причин, що не залежать від Туроператора, звільняє останнього від будь-якої відповідальності. Якщо Турист скористався запропонованими йому альтернативними послугами, послуги за Договором вважаються наданими належним чином.</li>
</ul>
<p>&nbsp;</p>
<ol start="3">
<li>ПРАВА ТА ОБОВ&rsquo;ЯЗКИ СТОРІН:
<ul>
<li><strong>ОБОВ&rsquo;ЯЗКИ ТУРАГЕНТА:</strong>
<ul>
<li>Своєчасно подавати Туроператору Заявки на бронювання замовлених Замовником Турпродукту/Турпослуги. Кожна Заявка повинна містити: прізвища та імена Туристів, які зазначаються українськими та латинськими літерами, номер закордонного паспорта, строк його дії, дату народження Туристів, Країну перебування, терміни Туру, необхідність оформлення в&rsquo;їзної візи, країну відправлення Туристів (при замовленні тільки наземного обслуговування), готель, обраний Туристами (або декілька готелів на вибір), вимоги до харчування, транспортного обслуговування, страхування, терміни надання екскурсійних послуг та перелік обраних Туристами екскурсій, іншу інформацію, що є необхідною для надання Туристам якісних послуг у відповідності з їх побажаннями.</li>
<li>Оформляти (друкувати) з використанням Системи on-line бронювання та передавати Замовнику (Туристу) проїзні документи, поліси (пам&rsquo;ятки застрахованої особи) медичного страхування,страхування від нещасного випадку, а також страхування інших ризиків, пов'язаних із здійсненням подорожі, Ваучери та інші документи на Тур. Оформлення (друк) Турагентом зазначених документів є обов&rsquo;язковим. Турагент зобов&rsquo;язується своєчасно здійснювати друк та надавати Туристам (Замовнику Турпродукту/Турпослуг) зазначених документів.</li>
<li>Передати Замовнику/Туристу (-ам) всі необхідні документи, які надають йому право на одержання туристичних послуг не пізніше, ніж за 1 (один) день до Дати початку Туру або не пізніше, як за 2 години до початку надання першої послуги, включеної до Туру, якщо документи передаються в місці початку подорожі (аеропорту, ж/д вокзалі тощо), а поліс страхування (памятку застрахованої особи) не пізніше наступного дня після отримання Туроператором повної оплати вартості Турпродукту/Турпослуг.</li>
<li>До Дати початку Туру надавати Замовнику повну та своєчасну інформацію, передбачену ст. 19-1 Закону України &laquo;Про туризм&raquo;, зокрема, необхідну інформацію про Турпродукт/Турпослугу, а саме:</li>
</ul>
</li>
</ul>
</li>
</ol>
<ol>
<li>про основні вимоги до оформлення виїзних/в'їзних документів (паспорт, дозвіл (віза) на в'їзд/виїзд до Країни перебування та інших необхідних документів), у тому числі, інформацію щодо термінів їх оформлення;</li>
<li>про Програму туристичного обслуговування;</li>
<li>про характеристику транспортних засобів, що здійснюють перевезення, у тому числі, інформацію про їх вид і категорію, терміни стикувань (сполучення) рейсів, правила та умови перевезення, а також іншу обов'язкову інформацію, передбачену кодексами і правилами перевезень (якщо перевезення входить до складу заброньованого Турпродукту), розклад рейсів, а також інформацію, що при анулюванні авіаквитків на чартерні рейси їх вартість не повертається;</li>
</ol>
<p>&nbsp;</p>
<ol>
<li>про характеристику готелів, інших закладів розміщення Туриста, у тому числі, про їх місце розташування, класифікацію за законодавством країни (місця) тимчасового перебування, відомості про підтвердження відповідності послуг готелю встановленим вимогам, відомості про правила тимчасового проживання;</li>
<li>про правила в'їзду до Країни перебування;</li>
<li>про види і способи забезпечення харчування впродовж Туру;</li>
<li>про види та тематику екскурсійного обслуговування, порядок зустрічей і проводів, супроводу Туриста;</li>
<li>про Дату і час початку та закінчення Туру, його тривалість;</li>
<li>відомості про мінімальну кількість Туристів у групі, терміни інформування Туриста про те, що Тур не відбудеться через недобір групи;</li>
<li>відомості про страхову організацію, що здійснює страхування ризиків, пов'язаних з наданням туристичного обслуговування, розмір страхових відшкодувань, порядок і умови їх виплати;</li>
<li>про актуальну ціну Турпродукту/Турпослуги і порядок здійснення оплати;</li>
<li>про місце перебування організації (організацій), уповноваженої Туроператором на прийняття претензій Туриста впродовж Туру, а також про адреси і телефони українських дипломатичних установ у країні тимчасового перебування або місцевих служб, до яких можна звернутися у разі виникнення труднощів впродовж Туру.</li>
<li>про медичні застереження стосовно здійснення Туру, у тому числі протипоказання через певні захворювання, особливості фізичного стану і віку Туристів для участі в Турі, а також про перелік країн ендемічних з малярії, про перелік країн, де розповсюджена стійкість збудників малярії до хлорофілу та інших препаратів згідно ст. 29, 30, 40 Закону України &laquo;Про забезпечення санітарного та епідемічного благополуччя населення&raquo;, ст. 28 Закону України &laquo;Про захист населення від інфекційних хвороб&raquo;, надати пам&rsquo;ятку &laquo;Профілактика малярії&raquo;;</li>
<li>про Туроператора, його місцезнаходження і поштові реквізити, наявність у Туроператора ліцензії на здійснення туроператорської діяльності, про розмір фінансового забезпечення Туроператора, сертифікатів відповідності та іншу інформацію відповідно до законодавства про захист прав споживачів;</li>
<li>про розмір фінансового забезпечення Турагента на випадок його неплатоспроможності чи визнання банкрутом, інформацію про банк або іншу кредитну установу, яка надала таке забезпечення;</li>
<li>про те, що вартість послуг за цим Договором може бути змінена Туроператором/Турагентом в бік її збільшення не пізніше як за 20 днів до початку Туру в межах 5</li>
</ol>
<p>% від загальної вартості послуг за цим Договором;</p>
<ol>
<li>іншу обов'язкову інформацію, передбачену Законом України &laquo;Про туризм&raquo;, іншими нормативно-правовими актами.
<ul>
<li>Повідомляти Замовника про час та дату вильоту повітряного судна або відправлення наземного транспорту (у випадку, якщо транспортні послуги включені до Туру).</li>
</ul>
</li>
</ol>
<p>Турагент за 1 добу до дати вильоту повітряного судна зобов&rsquo;язаний уточнювати час вильоту повітряного судна та доводити інформацію до Замовника. У разі невиконання даної умови Турагент самостійно несе відповідальність перед Замовником.</p>
<ul>
<li>Своєчасно повідомляти Замовника про всі зміни у Програмі та в умовах Туру, що відбулися внаслідок істотної зміни обставин, з яких Сторони виходили при укладенні цього Договору або внаслідок настання обставин непереборної сили. До істотних змін обставин належать: погіршення умов подорожі, зміна термінів подорожі; непередбачене збільшення транспортних тарифів; введення нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів; різка зміна курсу національних валют; інші підстави, за домовленістю сторін.</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>Перевіряти у Туриста наявність та правильність оформлення паспортів та інших документів для в&rsquo;їзду і виїзду до/з Країни перебування та/або для в&rsquo;їзду і виїзду з/в Україну. При цьому Турагент зобов&rsquo;язується відмовляти Замовнику в укладенні Договору на туристичне обслуговування, якщо:</li>
</ul>
<ol>
<li>строк чинності візи Туриста з моменту перетину кордону країни, на в&rsquo;їзд до якої видана віза, є меншим за тривалість перебування Туриста у цій країні;</li>
<li>строк чинності візи Туриста при в&rsquo;їзді в Україну з моменту перетину кордону України є меншим за сім днів;</li>
<li>віза використана за кількістю в&rsquo;їздів (виїздів) до (з) Країни перебування та/або з/в</li>
</ol>
<p>Україну;</p>
<ol>
<li>строк чинності закордонного паспорта з моменту перетину кордону Країни</li>
</ol>
<p>перебування є меншим за строк, встановлений компетентними органами цієї країни;</p>
<ol>
<li>не оформлені, не правильно оформлені документи, що дають право на виїзд дітей за кордон України.
<ul>
<li>Ознайомити Туриста з Програмою лояльності TravelProMiles, яка розміщена на Сайті за посиланням <u>https://</u><a href="http://www.tpg.ua/ru/pages/TravelProMiles-Bolshe-puteshestvuesh-menshe-">tpg.ua/ru/pages/TravelProMiles-Bolshe-puteshestvuesh-menshe-</a><u> platishI.htm.</u></li>
<li>Виконувати положення Програми лояльності TravelProMiles, розміщеної на Сайті за посиланням <u>https://</u><a href="http://www.tpg.ua/ru/pages/TravelProMiles-Bolshe-puteshestvuesh-menshe-">tpg.ua/ru/pages/TravelProMiles-Bolshe-puteshestvuesh-menshe-</a><u> platishI.htm</u> та нести відповідальність за порушення виконання її умов.</li>
<li>До моменту оплати вартості Турпродукту повідомити Замовника про кількість накопичених Туристами миль.</li>
<li>Зазначити в заявці на бронювання Турпродукту у розмірі погодженому з Туристом (Замовником) кількість миль для списання. Якщо кількість миль для списання, які зазначені Турагентом в Заявці відрізняється від кількості миль для списання, погоджених у цьому Договорі, то в такому випадку Турагент вважається таким, що діяв від власного імені та зобов&rsquo;язаний самостійно відшкодувати спричинену Замовнику (Туристу) шкоду та/або збитки.</li>
<li>Турагент зобов&rsquo;язується регулярно відстежувати, розміщену Туроператором на веб-сайті <a href="http://tpg.ua/">http://tpg.ua </a>додаткову інформацію, вимоги, інструкції, яка є необхідною для отримання Турпродукту/Турпослуги туристом, належним чином виконувати їх та доводити до</li>
</ul>
</li>
</ol>
<p>відома Замовників Турпродукту. У разі невиконання або неналежного виконання таких інструкцій, вказівок, вимог, Турагент самостійно несе відповідальність перед Замовниками Турпродукту/Турпослуги (Туристами).</p>
<ul>
<li>Належним чином виконувати інші обов&rsquo;язки за цим Договором.</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>ТУРАГЕНТ МАЄ ПРАВО:
<ul>
<li>Відмовитися в односторонньому порядку від виконання Договору у випадку порушення Замовником встановленого Договором порядку оплати, а також у випадках ненадання або несвоєчасного надання Замовником відомостей і документів, необхідних для виконання Договору, або порушення Замовником/Туристами інших обов'язків, встановлених цим Договором, із застосуванням наслідків, встановлених даним Договором.</li>
</ul>
</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>ЗАМОВНИК ЗОБОВ&rsquo;ЯЗУЄТЬСЯ:
<ul>
<li>Здійснити своєчасну та повну оплату Турпродукту відповідно до розділу 4 Договору та Додатком до цього Договору.</li>
<li>У встановлений Турагентом строкнадати Турагенту/Туроператору комплект документів та інформацію, що необхідні для виконання даного Договору (у тому числі, закордонний паспорт, фотографії в необхідній кількості, анкетну інформацію тощо).</li>
</ul>
</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>Надати Турагенту/Туроператору відомості щодо місця реєстрації (місця перебування) і номери телефонів, необхідні для оперативного зв&rsquo;язку з Замовником та Туристами.</li>
<li>Довести до відома Турагента/Туроператора до моменту оформлення документів та здійснення ним бронювання інформацію про обставини, що перешкоджають здійсненню Туру, до яких, в тому числі, але не обмежуючись, відносяться:</li>
</ul>
<ol>
<li>різного роду захворювання Туриста і пов'язані з ними медичні протипоказання (у т. ч. стосовно різних видів пересування, зміни кліматичних умов, особливостей національної кухні, застосування лікарських засобів і т.п.);</li>
<li>конфліктні ситуації з органами державної влади та управління, що призвели до заборони на в'їзд до певної держави або до групи країн;</li>
<li>обмеження на право виїзду з України;</li>
<li>іноземне громадянство Туриста, наявність візового режиму між країною виїзду і країною, громадянином якої є Турист, у випадку якщо він не є громадянином України;</li>
<li>якщо Турист не є громадянином України повідомити про наявність обмежень щодо виїзду з України та/або чинної візи для в&rsquo;їзду в Україну;</li>
<li>необхідність отримання Туристом спеціальних дозволів або погоджень від третіх осіб або компетентних органів, в тому числі, але не виключно: згоди на виїзд дитини за кордон, отримання дитиною власного закордонного паспорта, отримання дозволу на вивіз зброї, дозволу на вивіз тварини, дозволу на вивезення художніх цінностей та інших дозволів та погоджень, а також будь-які інші заборони та/або обмеження, які перешкоджають Туристу здійснити виїзд/в&rsquo;їзд з/в Україну. тощо.</li>
</ol>
<p>Невиконання даного обов&rsquo;язку Туристом чи іншим Замовником звільняє Турагента/Туроператора від будь-якої відповідальності у випадку неможливості Туриста(ів) використати придбаний ним Тур в зв&rsquo;язку з існування вищевказаних обставин.</p>
<ul>
<li>Своєчасно (за день до Дати початку Туру) уточнити у Турагента час і місце вильоту, терміни здійснення Туру, розклад авіарейсів, місце і час збору групи, іншу інформацію, необхідну для реалізації Туру. Замовник та Турист самостійно несуть відповідальність за неможливість скористатися заброньованими туристичними послугами через нез&rsquo;ясування актуальної інформації про умови організації Туру.</li>
<li>До Дати початку Туру отримати документи, необхідні для здійснення Туру в офісі Турагента ( у виключних випадках - в аеропорту/на вокзалі у представника Туроператора або Турагента), оглянути зазначені документи та сповістити Турагента без зволікання про виявлені в документах недоліки. У разі незаявлення Замовником при отриманні документів про наявність у них недоліків, документи визнаються Сторонами такими, що сформовані належним чином.</li>
<li>Отримати у Турагента поліс страхування (памятку застрахованої особи) не пізніше наступного дня після отримання Туроператором повної оплати вартості Турпродукту/Турпослуг.</li>
<li>Своєчасно прибутив аеропорт або інше зазначене Турагентом /Туроператором місце зустрічі. Неявка або запізнення до відправлення за будь-яких причин прирівнюється до відмови Замовника (Туриста) від виконання Договору без звільнення від обов&rsquo;язку виконання Замовником своїх зобов&rsquo;язань в частині оплати Турпродукту/Турпослуги, а також відшкодування фактично здійснених витрат Турагента та Туроператора. Зміна строків Туру можлива тільки за попередньою письмовою згодою з Турагентом/Туроператором, за відсутності якої Туристу не буде надано розміщення в готелі при самостійному приїзді Туриста в готель раніше, чи пізніше узгодженого періоду.</li>
<li>Дотримуватися правил перевезення пасажирів, ручної поклажі і багажу, встановлених перевізником, а також іншими транспортними статутами, кодексами та відповідними підзаконними актами.</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>Дотримуватися правил виїзду з України і в'їзду в Україну, правил в'їзду до Країни перебування, виїзду з Країни перебування і правил перебування у Країні перебування, а також дотримуватися зазначених правил в країнах транзитного проїзду.</li>
<li>Дотримуватися законодавства Країни перебування, поважати її соціальний устрій, звичаї, традиції, релігійні норми, а також дотримуватися загальноприйнятих у Країні перебування норм моралі.</li>
<li>Дотримуватися під час Туру правил особистої безпеки.</li>
<li>Ставитися до майна третіх осіб з належною дбайливістю і обачністю, дотримувати встановлених третіми особами правила користування таким майном, не завдавати шкоди майну третіх осіб.</li>
<li>Негайно інформувати Турагента/Туроператора, а також представників приймаючої сторони про ненадання або неналежне надання послуг, що входять до Турпродукту/Турпослуги з боку третіх осіб.</li>
<li>По завершенню Туру прибути або надати необхідні документи у визначені строки до посольства/консульства Країни перебування, яке видало візу, якщо це вимагалось умовами видачі візи.</li>
<li>Замовник приймає на себе зобовязання ознайомити Туриста(-ів) з умовами цього Договору та надати всю інформацію, отриману по цьому Договору.</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>ЗАМОВНИК МАЄ ПРАВО:
<ul>
<li>Отримати при укладанні цього Договору інформацію, що надається Турагентом відповідно до вимог Закону України &laquo;Про туризм&raquo;, Закону України &laquo;Про захист прав споживачів&raquo; та положень цього Договору.</li>
<li>Скористатися Турпродуктом/Турпослугою відповідно до акцептованої Туроператором Заявки, що оплачена у понвому обсязі.</li>
<li>Відмовитися від виконання даного Договору за умови оплати Турагенту/Туроператору фактично понесених ними витрат за цим Договором.</li>
<li>Вимагати від Турагента після внесення повної оплати вартості Турпродукту/Турпослуги надання документів, які дають йому право скористатись замовленими послугами, зокрема, поліс страхування (пам&rsquo;ятка застрахованої особи), що включає послуги страхування фінансових ризиків, пов&rsquo;язаних із скасуванням або перериванням туристичної подорожі (якщо така послуга замовлялись Замовником Турпродукту).</li>
<li>Самостійно перевіряти інформацію про заброньований Турпродукт/Турпослугу в он-лайн режимі на офіційному веб-сайті Туроператора за посиланням https:<a href="http://www.tpg.ua/ru/checkBooking/">//www.tpg.ua/ru/checkBooking/.</a></li>
</ul>
</li>
</ul>
<ol start="4">
<li>ВАРТІСТЬ ПОСЛУГ ТА ПОРЯДОК ОПЛАТИ
<ul>
<li>Вартість Турпродукту/Турпослуг встановлюється у Додатку до цього Договору.</li>
<li>Вартість Турпродукту/Турпослуг за цим Договором може бути змінена Туроператором/Турагентом в бік її збільшення не пізніше як за 20 днів до початку Туру в межах 5</li>
</ul>
</li>
</ol>
<p>% від загальної вартості послуг за цим Договором виключно у випадку істотних змін обставин: зміна термінів подорожі, непередбачене збільшення транспортних тарифів, введення нових або підвищення діючих ставок податків і зборів та інших обов&rsquo;язкових платежів, різка (більше, ніж на</p>
<p>5 %) зміна курсу національних валют, підвищення вартості туристичних послуг в Країні перебування, непередбачуване збільшення витрат Туроператора/Турагента на організацію туру.</p>
<ul>
<li>Замовник зобов&rsquo;язаний своєчасно, у повному обсязі відповідно до умов цього Договору та виставленого рахунку оплатити Турагенту/Туроператору вартість Турпродукту/Турпослуг, але в будь-якому разі у строк, не пізніше, ніж за 14 (чотирнадцять) днів до Дати початку туру. У разі замовлення Турподукту/Турпослуг у термін, менший, ніж за 14</li>
</ul>
<p>(чотирнадцять) днів до Дати початку туру, повна оплата Турпродукту/Турпослуг повинна бути здійснена протягом доби після Підтвердження Заявки Туроператором. У разі подання Заявки в період дії акційних пропозицій Туроператора, порядок та строки оплати визначаються відповідно до правил відповідної акції, затвердженої Туроператором та доведеної Турагентом до відома Замовника. Інший порядок розрахунків за окремою Заявкою може бути узгоджений Сторонами шляхом укладення додаткової угоди до цього Договору. Датою оплати Турпродукту вважається дата надходження грошових коштів із відповідним призначенням платежу на поточний рахунок Туроператора.</p>
<p>У разі недотримання термінів оплати, зазначених у цьому пункті,( не отримання та /або несвоєчасного отримання (з порушенням умов цього Договору) Туроператор залишає за собою право анулювати Заявку як неоплачену та застосувати наслідки, визначені Розділом 5 цього Договору.</p>
<ul>
<li>Грошові кошти отримані Турагентом в рахунок оплати вартості Турпродукту/Турпослуг є транзитними та підлягають перерахуванню Туроператору. Грошові кошти за додаткові супутні послуги кошти, що надаються безпосередньо Турагентом, залишаються у Турагента.</li>
<li>Форма розрахунку &ndash; готівкова чи безготівкова, за вибором Замовника Турпродукту.</li>
<li>Якщо Туроператор перерахував за кордон валюту за вищим курсом по відношенню до гривні у порівнянні з комерційним курсом Туроператора, за яким здійснювалась оплата Туру за даним Договором, Замовник зобов&rsquo;язується відшкодувати Туроператору витрати на придбання валюти в зумовленій різниці між валютними курсами.</li>
</ul>
<ol start="5">
<li>ВІДПОВІДАЛЬНІСТЬ СТОРІН. ПОРЯДОК ПРЕД'ЯВЛЕННЯ ПРЕТЕНЗІЙ</li>
</ol>
<ul>
<li>За невиконання, неналежне виконання умов цього Договору Сторони несуть відповідальність, передбачену чинним законодавством із врахуванням умов цього Договору.</li>
<li>Турагент зобов&rsquo;язується відшкодувати власними силами та за власний рахунок будь-які збитки, завдані Замовнику ненаданням або наданням неповної та недостовірної інформації, визначеної цим Договором.</li>
<li>Замовник (Турист(-и)) має(ють) право відмовитись від одержання послуг (здійснити Ануляцію Туру (Завки)), в тому числі у випадку відмови посольства Країни перебування у видачі візи або невидачі візи до Дати початку Туру, відшкодувавши фактичні витрати, які вже поніс Турагент/Туроператор на момент Ануляції Туру, у такому розмірі:</li>
</ul>
<ol>
<li>при відмові більше ніж за 30 діб до Дати початку Туру &ndash; витрати у розмірі 30 (тридцяти) доларів США/євро (в залежності від валюти Заявки);</li>
<li>при відмові за 29 &ndash; 20 діб до Дати початку Туру &ndash; витрати у розмірі 25% від вартості Турпродукту/Турпослуги;</li>
<li>при відмові за 19-10 діб до Дати початку Туру &ndash; витрати у розмірі 50% вартості Турпродукту/Турпослуги;</li>
<li>при відмові за 9-4 діб до Даи початку Туру &ndash; витрати у розмірі 80% вартості Турпродукту/Турпослуги;</li>
<li>при відмові за 3 доби і менше до Дати початку Туру &ndash; витрати у розмірі 100%</li>
</ol>
<p>вартості Турпродукту/Турпослуги.</p>
<ul>
<li>Сторони дійшли згоди, якщо внаслідок відмови від одержання туристичних послуг Туроператором було понесено фактичні витрати/збитки у розмірі більшому, ніж встановлено пунктом 5.3 цього Договору, Замовник (Турист(-и)) зобов&rsquo;язується відшкодувати їх в повному обсязі. Фактично понесеними витратами/збитками Туроператора визнаються будь-які витрати/збитки, факт яких підтверджено документально (в тому числі листами та повідомленнями</li>
</ul>
<p>контрагентів), а також штрафи, неустойка та пені, що виплачуються контрагентам Туроператором при відмові Замовника (Турист(-а)) від одержання туристичних послуг.</p>
<ul>
<li>Внесення змін у прізвища та імена туристів, їх паспортних даних по підтвердженій Туроператором Заявці (за умови, що такі зміни можливо здійснити) здійснюється Туроператором після сплати Замовником (Турист(-ом)) сервісного збору у розмірі 5 доларів США/євро (в залежності від валюти Заявки) за кожного туриста, а також відшкодування фактично понесених Туроператором витрат, пов&rsquo;язаних із такими змінами.</li>
<li>Внесення змін у прізвища та імена туристів, їх паспортних даних до заброньованих квитків на чартерні авіаперевезення здійснюється туроператором за умови попередньої оплати Замовником (Турист(-ом)) сервісного збору у розмірі 25 доларів США/євро (в залежності від валюти Заявки) за кожен квиток в одному напрямку.</li>
<li>Внесення змін у прізвища та імена туристів, їх паспортних даних до заброньованих квитків на регулярні авіаперевезення, здійснюється Туроператором за умови попереднього відшкодування субагентом сервісного збору у розмірі 50 доларів США/євро (в залежності від валюти Заявки) за кожен квиток в обидва напрямки. Сервісний збір, визначений цим пунктом Договору включає в себе штрафні санкції (збір) авіаперевізника, визначений у договорі, укладеному між перевізником та Туроператором або встановлений на сайті відповідного перевізника, а також плата за обробку замовлення Туроператором. У разі, якщо авіаперевізником встановлений розмір штрафних санкцій (збору) за внесення змін до прізвищ, імен туристів (пасажирів) їх паспортних даних у більшому розмірі, ніж визначений цим пунктом Договору, Замовник відшкодовує такі штрафні санкції (збір) у повному обсязі.</li>
<li>Несвоєчасна або неповна оплата Замовником грошових коштів за цим Договором, неподання або несвоєчасне подання витребовуваних Турагентом документів, необхідних для виконання Договору, розглядаються Сторонами як одностороння відмова Замовника від виконання Договору із застосуванням наслідків, передбачених пп. 5.3, 5.4 Договору.</li>
<li>Турагент/Туроператор не відповідають перед Замовником за негативні наслідки й збитки, що виникли в результаті подій і обставин, що знаходяться поза межами компетенції Турагента/Туроператора, а також за дії (бездіяльність) третіх осіб, а саме:</li>
</ul>
<ol>
<li>за дії готелів (over-booking, невчасне заселення, передчасне виселення), а також за якість готельних послуг, в тому числі, чистоту приміщень, території, якість харчування, поведінку персоналу тощо), дії перевізників (зміна, скасування, перенесення, затримка відправлення авіарейсів, поїздів, автобусів та інших транспортних засобів), за збереження, втрату або пошкодження багажу, вантажу, цінностей і документів туристів протягом усієї тривалості їхньої поїздки. У цих випадках відповідальність перед туристами несуть авіаційні, залізничні й морські перевізники у відповідності з міжнародними правилами, чинним законодавством України та цим Договором.</li>
<li>Зокрема, але не виключно, у випадку зміни, скасування, перенесення, затримки відправлення авіарейсу, та інших видів перевезення. Відповідальність за наслідки, які можуть мати місце внаслідок таких дій, несе авіакомпанія та інші субєкти надання послуг перевезення.</li>
<li>Договір повітряного або залізничного перевезення пасажира - авіаквиток, залізничний квиток, інший перевізний документ, виписаний на ім'я Туриста - є самостійним договором Туриста (пасажира) з перевізником. Претензії по якості послуг, наданих перевізником, Турист має право пред'явити безпосередньо до перевізника.</li>
<li>за дії страхових організацій;</li>
<li>за дії митних, імміграційний та інших органів державної влади, в тому числі, але не виключно, за відмову посольства Країни перебування у видачі візи Туристу, чи їх невидачі до дати початку Туру;</li>
<li>за достовірність відомостей у документах та правильність оформлення документів Туриста, які надаються Турагенту/Туроператору.</li>
<li>за наслідки, які настали у зв&rsquo;язку з неможливістю перетину туристом кордону будь- якої держави внаслідок визнанням документів туриста нечинними та/або такими, що не</li>
</ol>
<p>&nbsp;</p>
<p>відповідають діючим законодавчим вимогам, та/або у разі відсутності будь-яких документів туриста, необхідних для здійснення перетину кордону;</p>
<ol>
<li>за наслідки, які настали у зв&rsquo;язку з відсутністю у Туриста проїзних та інших документів, виданих йому Туроператором або Турагентом;</li>
<li>за наслідки порушення Туристом митних і прикордонних правил, правил проїзду і провезення багажу, порушення правил поведінки та користування транспортними засобами, правил перебування у готелі та інших місцях розміщення, а також за порушення інших вимог законодавства Країни перебування та загальноприйнятих норм моралі. Туроператор не несе відповідальність за неможливість виїзду туристів у зв'язку з наявністю у них невиконаних зобов'язань з оплати аліментів, не сплачених штрафів, не сплачених податків, чи інших невиконаних зобов&rsquo;язань;</li>
<li>за неявку або запізнення Туриста на реєстрацію до місця відправлення (аеропорт, залізничний/морський/річковий вокзал, автовокзал тощо), до місця збору групи та місця зустрічі з представником компаній по організації туру;</li>
<li>за дії гідів або інших осіб, які надають туристичні послуги у Країні перебування.
<ul>
<li>Замовник (Турист) самостійно несе відповідальність за додержання обов&rsquo;язків, що передбачені законодавством України і Країни перебування. Турист зобов&rsquo;язаний відшкодувати збитки та (або) шкоду, та (або) штрафні санкції, які поніс Турагент/Туроператор у зв&rsquo;язку з порушенням Туристом законодавства України, законодавства приймаючої сторони, в тому числі правил та строків перебування на території Країни перебування, правил проживання в готелі, загальноприйнятих норм моралі, а також у зв&rsquo;язку з іншими винними або необережними діями Туриста, у повному обсязі.</li>
<li>Сторони не несуть відповідальність за невиконання або неналежне виконання своїх зобов'язань за Договором у разі, якщо таке невиконання викликане обставинами непереборної сили. Під обставинами непереборної сили в цьому Договорі слід розуміти стихійні лиха (повені, виверження вулканів, землетруси і т.д.), страйки, революції, військові дії, оголошена та неоголошена війна, терористичні акти, протиправні дії/бездіяльність/рішення компетентних державних органів України та Країни перебування, протиправні дії третіх осіб, невиконання договору третіми особами, відмова пропустити Туриста через державний кордон України та /або Країни перебування, крім випадків, якщо така відмова викликаний виною Туроператора/Турагента, а також інші обставини (та їх наслідки), що стали причиною невиконання Туроператором (його контрагентами) та Турагентом умов даного Договору при умові, що вказані обставини не могли бути усунені сторонами, виникли поза їх волею та не могли бути прямо передбачені ними при укладанні цього Договору. Сторона, яка не може виконати своїх зобов'язань за Договором, повинна інформувати іншу сторону в письмовій формі протягом 24 годин. Разом з тим форс-мажор не є підставою для розірвання Договору і невиконання грошових зобов'язань за даним Договором. Сторони підтверджують дію обставин непереборної сили документом, виданим компетентним державним органом.</li>
<li>Туроператор/Турагент не несе відповідальності у випадку неможливості Замоввника (Туриста) скористатися заброньованим Турпродуктом/Турпослугою (повністю або частково) внаслідок несприятливих погодних явищ, при цьому Туроператор вживає всіх залежних від нього оперативних заходів з метою продовження Замовником (Туристом) Туру.</li>
<li>У випадку ненадання (прострочення надання) Туроператором/Турагентом всіх або частини послуг, які входять в замовлений Турпродукт/Турпослуг за цим Договором, Турагент/Туроператор у разі наявності вини сплачує Замовнику неустойку в розмірі 0,01% від вартості ненаданих послуг, за кожен день прострочення надання відповідних послуг, але в будь- якому випадку не більше 2 000 (двох тисяч) гривень вцілому за весь період ненадання</li>
</ul>
</li>
</ol>
<p>(прострочення надання) послуг або їх частини. Неустойка за цим Договором має виключний характер.</p>
<ul>
<li>Будь-яка інформація, яка стане відомою під час укладення, виконання, припинення цього Договору однією зі Сторін про діяльність іншої Сторони або її партнерів, є інформацією, що становить комерційну таємницю і носить конфіденційний характер (далі &ndash; &laquo;Конфіденційна інформація&raquo;). При будь-якому розголошенні Конфіденційної інформації Сторона зобов'язується негайно письмово інформувати іншу Сторону. Конфіденційна інформація не може бути передана Стороною третім особам без попередньої письмової згоди іншої Сторони, за винятком випадків передачі такої інформації з метою виконання цього Договору. У разі неправомірного розголошення Конфіденційної інформації Сторона, яка розголосила інформацію, зобов'язується відшкодувати другій стороні збитки, пов'язані з таким неправомірним розголошенням, а також виплатити штраф у розмірі 20 000 (двадцять тисяч) гривень.</li>
<li>Турагент/Туроператор не несе відповідальності за відмову посольства Країни перебування в видачі візи. При відмові посольства в видачі візи консульський/візовий збір або вартість послуг Візової підтримки (якщо такі мали місце відповідно до даного Договору) Замовнику (Туристу) не повертається.</li>
<li>Туроператор не несе відповідальності щодо відшкодування грошових витрат Замовника (Туриста) за оплачені послуги, якщо Замовник (Турист) у період обслуговування за своїм розсудом чи в зв'язку із своїми інтересами не скористався всіма чи частиною запропонованих та сплачених послуг.</li>
<li>Замовник (Турист) самостійно несе відповідальність за додержання обов&rsquo;язків, що передбачені законодавством України і Країни перебування. Замовник (Турист) зобов&rsquo;язаний відшкодувати збитки та (або) шкоду, та (або) штрафні санкції, які поніс Туроператор у зв&rsquo;язку з порушенням Замовником (Туристом) законодавства України, законодавства Країни перебування, правил проживання в готелі, загальноприйнятих норм моралі, а також у зв&rsquo;язку з іншими винними або необережними діями Замовника (Туриста), у повному обсязі.</li>
<li>Турагент/Туроператор не несе відповідальності у випадку депортації Замовника (Туриста) з причин, не пов&rsquo;язаних з виконанням Турагентом/Туроператором своїх зобов&rsquo;язань за цим Договором. У разі понесення Турагентом/Туроператором збитків, пов&rsquo;язаних з депортацією Замовника (Туриста), Замовник (Турист) зобов&rsquo;язаний відшкодувати такі збитки в повному обсязі.</li>
<li>Замовник несе відповідальність за правильність оформлення та достовірність документів, наданих Турагенту/Туроператору для надання туристичних послуг, включених до Турпродукту та послуг Візової підтримки.</li>
<li>Турагент та Туроператор не несуть відповідальності за втрату, пошкодження, викрадення, знищення майна, яке слідує та перебуває з Туристом в місці споживання Турпродукту та будь-якому іншому місці.</li>
<li>Туроператор/Турагент не несе відповідальності за невідповідність наданого Турпродукту сподіванням Туриста та/або відповідно за незадоволення від наданих послуг, оскільки уява кожної конкретної особи носить особистий та суб&rsquo;єктивний характер і не може відповідати загальноприйнятим нормам у тому числі, затвердженим законодавством відповідної країни.</li>
<li>Турагент/Туроператор не несе будь-якої відповідальності за невиконання, неналежне виконання умов цього Договору, в разі, якщо таке невиконання було викликане невиконанням Замовником (Туристом) своїх зобов&rsquo;язань по Договору, порушенням Замовником (Туристом) законодавства України та (або) Країни перебування.</li>
<li>Турагент/Туроператор не несе відповідальність за скасування чи зміну часу відправлення/прибуття транспортних засобів та пов&rsquo;язані із цим зміни обсягу і строків Туру. Відповідно до Правил повітряних перевезень та обслуговування пасажирів і багажу, затверджених</li>
</ul>
<p>Наказом Державної авіаційної служби України 26 листопада 2018 року № 1239 квиток є підтвердженням укладення договору перевезення. Відповідальність перед Замовником (Туристом) відповідно до Правил повітряних перевезень та обслуговування пасажирів і багажу несуть авіакомпанії й інші транспортні компанії та інші треті особи відповідно до законодавства.</p>
<p>Туроператор/Турагент не несе відповідальності за неявку чи запізнення Замовника (Туриста) на реєстрацію в аеропорт відправлення; за відсутність у Замовника (Туриста відповідних документів виданих Туроператором/Турагентом за зняття Туриста з рейсу під час проходження митного і прикордонного контролю, а також за розпорядженням місцевої влади и інших установ, організацій.</p>
<ul>
<li>У разі понесення Туроператором/Турагентом збитків, пов&rsquo;язаних з порушенням Замовником (Туристом) законодавства та інших правил Країни перебування, Турист зобов&rsquo;язаний відшкодувати такі збитки в повному обсязі.</li>
<li>У разі, якщо під час виконання цього Договору мало місце відхилення від умов, погодженими Сторонами у ньому, при цьому Турист скористався такими послугами, то послуги вважаються такими, що погоджені Сторонами та отримані Туристом належним чином. Підтвердженням погодженням змін до умов Договору можуть бути також фактичні дії Туриста &ndash; вирушення у Тур.</li>
<li>У разі, якщо внаслідок внесення Турагентом невірних, недостовірних та/або некоректних відомостей до Заявки на бронювання туристичних послуг, Замовник (Турист) не може скористатись сформованими Туроператором Туристичним продуктом/Турпослугою або послугами страхування у відповідності до умов цього Договору (повністю або частково), Турагент зобовязується відшкодувати Замовнику (Туристу) усі понесені збитки.</li>
<li>Якщо внаслідок ненадання Турагентом повної та достовірної інформації щодо складу Турпродукту/Турпослуги та інформації, обовязок по наданню якої відповідно до умов цього Договору покладено на Турагента, та/або неналежного виконання Турагентом своїх обовязків по цьому Договору, Замовнику (Туристу) завдані збитки та/або шкода, Турагент зобовязується самостійно врегулювати всі претензії Замовника (Туриста) та відшкодувати завдані збитки/шкоду.</li>
<li>Сторони дійшли згоди, що Туроператор у випадку порушення своїх зобов&rsquo;язань за цим Договором не здійснює відшкодування моральної шкоди.</li>
</ul>
<ol start="6">
<li>ПОРЯДОК ВРЕГУЛЮВАННЯ ПРЕТЕНЗІЙ ТА ВИРІШЕННЯ СПОРІВ
<ul>
<li>При наявності будь-яких зауважень щодо якості послуг, що надаються протягом Туру і перераховані у Договорі, або зауважень щодо дій третіх осіб, які безпосередньо надають послуги Замовнику (Туристу), останній має негайно звернутися до Турагента/Туроператора та представника приймаючої сторони в Країні перебування за телефонами, вказаними в цьому</li>
</ul>
</li>
</ol>
<p>Договорі та додатках до нього або у Ваучері, або у Програмі туру, або у Пам&rsquo;ятці, або розміщеними на веб-сайті Туроператора, чи повідомленими Туристу в інший спосіб.</p>
<ul>
<li>У випадку не врегулювання проблемної ситуації на місці, претензії до якості Турпродукту/Турпослуги пред'являються Замовником (Туристом) у письмовій формі протягом 14 днів з дня завершення туру. Турагент протягом 3 (трьох) днів з моменту її отримання, направляє претензію разом із доданими до неї документами Туроператору із супровідним листом. У претензії обов&rsquo;язково вказуються: прізвище, ім'я та по батькові туриста; номер договору про туристичне обслуговування і дата його укладення; найменування Турагента; інформація про обставини (факти) та докази, що свідчать про наявність в Турпродукті/Турпослузі істотних недоліків, включаючи суттєві порушення вимог до якості Турпродукту/Турпослуги; розмір грошових коштів, що підлягають сплаті Туристу в відшкодування понесених збитків. До претензії додаються: копія договору Туриста з Турагентом; копії документів, що підтверджують реальні збитки, понесені Туристом.</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>Претензія Туриста про ненадання (неналежне надання) послуги, що входить до складу Турпродукту, вважається необґрунтованою, якщо Турист скористався альтернативною послугою, запропонованою йому замість тієї, яка з тих, чи інших причин не могла бути надана. Послуга в даному випадку вважається наданою належним чином.</li>
<li>У разі виникнення спору за Договором між Туристом і Турагентом Сторони докладуть всіх зусиль для того, щоб вирішити конфліктну ситуацію шляхом переговорів.</li>
<li>У разі недосягнення згоди в результаті переговорів, спір вирішується в суді у відповідності до законодавства України.</li>
<li>У разі якщо дії Туриста (Замовника) завдали шкоди Турагенту/Туроператору та третім особам, з Замовника Турпродукту стягуються збитки у розмірах і в порядку, передбачених законодавством України.</li>
</ul>
<ol start="7">
<li>ІНШІ УМОВИ</li>
</ol>
<ul>
<li>Цей Договір набирає сили з дати його підписання, але не раніше дати акцептування</li>
</ul>
<p>(підтвердження) Туроператором Заявки на бронювання туристиних послуг.</p>
<p>У разі відсутності акцепту (підтвердження) Туроператором Заявки на бронювання туристичних послуг, Турагент вважається таким, що діяв від власного імені та за свій рахунок, а підписаний Турагентом із Замовником туристичних послуг Договір вважається неукладеним.</p>
<ul>
<li>Цей Договір складено українською мовою у двох примірниках, що мають однакову юридичну силу.</li>
<li>Всі додатки і доповнення до цього Договору є його невід'ємною частиною. Невід&rsquo;ємною частиною цього Договору є Додаток 1 &laquo;Перелік замовлених послуг&raquo;.</li>
<li>Програма туристичного обслуговування та Пам&rsquo;ятка туриста надаються Турагентом Замовнику (Туристу) разом з усіма документами на Тур.</li>
<li>Доступ до друку даних документів надається Туроператором Турагенту після надходження на поточний рахунок Туроператора повної оплати Туру (заявки). Типові форми Пам&rsquo;ятки туриста розміщені на офіційному веб-сайті Туроператора у розділі відповідної Країни перебування.</li>
<li>Підписанням даного Договору Замовник підтверджує, що отримав повну, актуальну та достовірну інформацію про умови надання туристичних послуг в обсязі не меншому, аніж передбаченому статтею 19-1 Закону України &laquo;Про туризм&raquo; та відповідна інформація надана Замовником Туристу (-ам).</li>
<li>Сторони дійшли згоди про те, що підтвердженням згоди Замовника (Туриста (-ів)) з остаточними умовами Туру (Заявки) є їх фактичні дії &ndash; вирушення у Тур (початок споживання Туристом (-ами) Турпродукту/Турпослуг). Сторони цим свідчать, що Замовник (Турист) був ознайомлений з елементами ризику кожної конкретної туристичної послуги та із засобами їх запобігання, пам&rsquo;яткою щодо профілактики малярії, протималярійними препаратами, що використовуються з метою профілактики захворювання на малярію, переліком країн, де реєструється стійкість збудника малярії до хлорохіну, а також переліком країн, ендемічних з малярії та отримав належну інформацію про організацію туру, його права, обов&rsquo;язки та правила</li>
</ul>
<p>поведінки, умови страхування, порядок відшкодування завданих збитків, умови відмови від послуг та про правила перетинання державного кордону. Замовник підтверджує ознайомлення з інформацією про необхідні для виїзду паспортні та візові документи та підстави відмови у в&rsquo;їзді та ознайомив Туриста із зазначеною інформацією.</p>
<ul>
<li>Замовник Турпродукту попереджений і згоден з тим, що у випадку настання об&rsquo;єктивних причин /обставин можлива заміна Туроператором/Турагентом послуг, що входять у Турпродукт або Турпослуги за акцептованою Заявкою Турагента (у тому числі заміна місця</li>
</ul>
<p>&nbsp;</p>
<p>розміщення, перевізника, типу повітряного судна), на альтернативні послуги (-у) без погіршення якості та рівня обслуговування.</p>
<ul>
<li>Замовник Турпродукту зобов&rsquo;язується протягом 5 робочих днів після надання туристичних послуг за даним Договором підписати Акт про надання послуг в офісі Турагента. У випадку не підписання або відмови від підписання Акту, послуги по закінченню вказаного строку вважаються наданими в повному обсязі, а Акт вважається таким, що підписаний обома Сторонами.</li>
<li>Будь-які зміни і доповнення до Договору дійсні лише за умови, якщо вони вчинені у письмовій формі і підписані належним чином уповноваженими на те представниками Сторін.</li>
<li>Надані Замовником персональні дані для укладення цього Договору, що зазначені в ньому, використовуються Туроператором для формування цього Договору та супровідних документів для здійснення туристичної подорожі, а також для здійснення дій, пов&rsquo;язаних з виконанням цього Договору. Підписанням цього Договору Замовник надає згоду та підтверджує надання згоди особами, що подорожують з ним, на передачу його/їх персональних даних третім особам виключно з метою формування туристичного продукту та надання туристичних послуг Вказані дані не використовуються Туроператором для формування бази персональних даних чи обробки персональних даних в розумінні Закону України &laquo;Про захист персональних даних&raquo;.</li>
</ul>
<p>7.12. Замовник надає згоду на те, що в тексті цього Договору його прізвище та ім&rsquo;я можуть бути викладені також так, як і в його закордонному паспорті (латиницею), поряд із написанням кирилицею.</p>
<ol start="8">
<li>РЕКВІЗИТИ І ПІДПИСИ СТОРІН<strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong></li>
</ol>
<table style="height: 362px;" width="1310">
<tbody>
<tr>
<td style="width: 627px;">
<p><span style="font-size: 14pt;"><strong>Турагент:&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</strong></span></p>
</td>
<td style="width: 681px;">
<p><span style="font-size: 14pt;"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ЗАМОВНИК: &nbsp;</strong><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
</td>
</tr>
<tr>
<td style="width: 627px;">
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</span></p>
</td>
<td style="width: 681px;">
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 627px;">
<p>&nbsp;</p>
<p><span style="font-size: 14pt;">______________________/</span></p>
<p>&nbsp;</p>
</td>
<td style="width: 681px;">
<p><span style="font-size: 14pt;">______________________/<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: right;">Додаток 1 &laquo;Перелік замовлених послуг&raquo; до Договору про надання туристичних послуг (на туристичне обслуговування)</p>
<p style="text-align: right;"><strong>№<u>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;&nbsp;</u>від<u>&nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp; &nbsp;&nbsp;</u>року</strong></p>
<p><strong><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</strong> , в особі&nbsp; директора&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp; , що діє на підставі<u> &nbsp;&nbsp;Статуту&nbsp;&nbsp;</u>, гарантія надана ПАТ "Банк Інвестицій та заощаджень"відповідно до договору про надання банківської гарантії №<u> </u></p>
<p><u>&nbsp;№ 514/16-Г від&nbsp; 01/03/2017 року (розмір фінансового забезпечення складає 20 000 Євро)&nbsp; &nbsp;</u>&nbsp;(далі &ndash; &laquo;<strong>Турагент&raquo;)</strong>, який діє від імені та в інтересах Товариства з обмеженою відповідальністю &laquo;ТРЕВЕЛ ПРОФЕШНЛ ГРУП&raquo; на підставі Агентського договору (далі &ndash; &laquo;<strong>Туроператор&raquo;)</strong>, з одного боку, та</p>
<p>&nbsp;</p>
<p>Громадянин(ка)<u> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u></p>
<p><strong> <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</strong>&nbsp;&nbsp; (паспорт, серія, номер, ким та коли виданий) (далі &ndash;&laquo;Замовник&raquo;), з другого боку, які разом надалі іменуються &laquo;Сторони&raquo;, а кожен окремо &ndash; &laquo;Сторона&raquo;, уклали даний Додаток 1 &laquo;Перелік замовлених послуг&raquo; (надалі &ndash; Додаток) до Договору про надання туристичних послуг (на туристичне обслуговування) (надалі &ndash; Договір) про наступне:</p>
<p>&nbsp;</p>
<ol>
<li>Відомості про осіб, яким надаються туристичні послуги:</li>
</ol>
<p><strong>&nbsp;</strong></p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<table>
<thead>
<tr>
<th>Имя</th>
<th>Фамилия</th>
<th>Дата рождения</th>
<th>Тип документа</th>
<th>First Name</th>
<th>Last Name</th>
<th>Серия номер</th>
<th>Действующий</th>
<th>Кем выдан</th>
</tr>
</thead>
<tbody>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</td>
</tr>
</tbody>
</table>
<ol start="2">
<li><strong>Замовлені туристичні послуги:</strong></li>
</ol>
<p><strong>&nbsp;</strong></p>
<table style="width: 1308px;">
<tbody>
<tr>
<td style="width: 143px;">
<p>&nbsp;</p>
</td>
<td style="width: 511px;">
<p>&nbsp;</p>
</td>
<td style="width: 652px;">&nbsp;</td>
</tr>
<tr>
<td style="width: 143px;">
<p><span style="font-size: 14pt;">1. Країна перебування</span></p>
</td>
<td style="width: 511px;">&nbsp;</td>
<td style="width: 652px;"><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
&nbsp;</span></td>
</tr>
<tr>
<td style="width: 143px;">
<p><span style="font-size: 14pt;">2. Датапочатку та закінчення Тура</span></p>
</td>
<td style="width: 511px;">&nbsp;</td>
<td style="width: 652px;">
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</span></p>
<span style="font-size: 14pt;">&nbsp;</span></td>
</tr>
<tr>
<td style="width: 143px;" rowspan="5">
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
<p><span style="font-size: 14pt;">3.</span></p>
</td>
<td style="width: 511px;">
<p><span style="font-size: 14pt;">Готель:</span></p>
</td>
<td style="width: 652px;"><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
</span></td>
</tr>
<tr>
<td style="width: 511px;">
<p><span style="font-size: 14pt;">Місцезанходження готелю&nbsp;&nbsp;</span></p>
</td>
<td style="width: 652px;"><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</span></td>
</tr>
<tr>
<td style="width: 511px;">
<p><span style="font-size: 14pt;">Період розміщення в готелі,</span></p>
<p><span style="font-size: 14pt;">кількість ночей</span></p>
</td>
<td style="width: 652px;"><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['AmountNight'];?>
</span></td>
</tr>
<tr>
<td style="width: 511px;">
<p><span style="font-size: 14pt;">Тип розміщення</span></p>
</td>
<td style="width: 652px;"><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</span></td>
</tr>
<tr>
<td style="width: 511px;">
<p><span style="font-size: 14pt;">Тип харчування</span></p>
</td>
<td style="width: 652px;"><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</span></td>
</tr>
<tr>
<td style="width: 143px;">
<p><span style="font-size: 14pt;">4. Тран</span></p>
<p><span style="font-size: 14pt;">сфер (ідивідуальний/груповий)</span></p>
<p>&nbsp;</p>
</td>
<td style="width: 511px;">&nbsp;</td>
<td style="width: 652px;"><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</span></td>
</tr>
<tr>
<td style="width: 143px;">
<p>&nbsp;</p>
</td>
<td style="width: 511px;">
<p><span style="font-size: 14pt;">Маршрут трансферу</span></p>
</td>
<td style="width: 652px;">&nbsp;</td>
</tr>
<tr>
<td style="width: 143px;">
<p><span style="font-size: 14pt;">5. Екск</span></p>
<p><span style="font-size: 14pt;">урсійна програма</span></p>
<p>&nbsp;</p>
</td>
<td style="width: 511px;">&nbsp;</td>
<td style="width: 652px;">&nbsp;</td>
</tr>
<tr>
<td style="width: 143px;" rowspan="2">
<p><span style="font-size: 14pt;">6.</span></p>
</td>
<td style="width: 1163px;" colspan="2">
<p><span style="font-size: 14pt;">Страхування:</span></p>
</td>
</tr>
<tr>
<td style="width: 511px;">
<p><span style="font-size: 14pt;">Медичне страхування (так/ні)</span></p>
</td>
<td style="width: 652px;"><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</span></td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td rowspan="3" width="63">
<p>&nbsp;</p>
</td>
<td width="246">
<p><span style="font-size: 14pt;">Страхування від нещасного випадку</span></p>
<p><span style="font-size: 14pt;">(так/ні)</span></p>
</td>
<td width="312">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="246">
<p><span style="font-size: 14pt;">Страхування фінансових ризиків, повязаних із скасуванням або перериванням туристичної подорожі*</span></p>
<p><span style="font-size: 14pt;">(так/ні)</span></p>
</td>
<td width="312">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="246">
<p><span style="font-size: 14pt;">Страхування інших ризиків,</span></p>
<p><span style="font-size: 14pt;">повязаних із здійсненням подорожі</span></p>
</td>
<td width="312">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="63">
<p><span style="font-size: 14pt;">7. Візов</span></p>
<p><span style="font-size: 14pt;">а підтримка</span></p>
<p>&nbsp;</p>
</td>
<td width="246">&nbsp;</td>
<td width="312">&nbsp;</td>
</tr>
<tr>
<td width="63">
<p><span style="font-size: 14pt;">8. Інші</span></p>
<p><span style="font-size: 14pt;">туристичні послуги</span></p>
<p>&nbsp;</p>
</td>
<td width="246">&nbsp;</td>
<td width="312">&nbsp;</td>
</tr>
</tbody>
</table>
<p>*Датою укладення Договору страхування фінансових ризиків, повязаних із скасуванням або перериванням туристичної подорожі є дата, зазначена в полісі стахування (памятці застрахованої особи), але у будь-якому разі не раніше отримання Туроператором повної оплати за Турпродукт.</p>
<ol start="3">
<li><span style="font-size: 12pt;"><strong>Вартість Турпродукту/Турпослуги:</strong></span>
<ul>
<li>Вартість Турпродукту/Турпослуг, послуг Візової підтримки та послуг Турагента відповідно до цього Додатку до Договору на дату укладення цього Додатку до Договору становить&nbsp;<span style="font-size: 10pt;"><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
/&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
&nbsp;&nbsp;</strong></span>гривень, що є еквівалентом<span style="font-size: 10pt;"><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 </strong></span><u>&nbsp;</u>євро/доларів США) згідно з комерційним курсом Туроператора <span style="font-size: 10pt;"><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['CommercialCourse'];?>
</strong> </span>, розміщеним на офіційному веб-сайті Туроператора.</li>
<li>Передоплата складаэ :&nbsp;<span style="font-size: 10pt;"><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
)&nbsp;</strong></span></li>
</ul>
</li>
</ol>
<p>Вартість Турпродукту/Турпослуги та послуг Візової підтримки сплачується у гривнях за комерційним курсом Туроператора на день виставлення рахунку Туроператором. Вартість Турпродукту автоматично змінюється, у разі зміни комерційного курсу Туроператора на день здійснення повної оплати вартості Туропродукту/Турпослуги. Таке коригування не вважається змінами умов даного Договору.</p>
<ul>
<li>Загальна кількість миль для списання Туроператором становить <u>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u></li>
</ul>
<p>миль.</p>
<ul>
<li>Вартість Турпродукту/Турпослуг та послуг Візової підтримки за цим Додатком до</li>
</ul>
<p>Договору з урахуванням послуг Турагента та миль, які підлягають списання відповідно до умов Програми лояльності&nbsp;&nbsp; TravelProMiles, яка розміщена на сайті за&nbsp;&nbsp; посиланням https:<a href="http://www.tpg.ua/ru/pages/TravelProMiles-Bolshe-puteshestvuesh-menshe-platishI.htm">//www.tpg.ua/ru/pages/TravelProMiles-Bolshe-puteshestvuesh-menshe-platishI.htm </a>та п.3.2. цього Додатку до Договору та підлягає сплаті відповідно до умов Договору та цього Додатку до Договору становить на дату укладення даного договору<u> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u>(<u> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u>) гривень, що є еквівалентом&nbsp;&nbsp;&nbsp; <u> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u>євро/доларів США) згідно з комерційним курсом Туроператора, розміщеним на офіційному веб-сайті Туроператора. Вартість Турпродукту та послуг Візової підтримки (сплачується у гривнях за комерційним курсом Туроператора на день виставлення рахунку Туроператором. Вартість Турпродукту автоматично змінюється в разі зміни комерційного курсу Туроператора на день здійснення повної оплати вартості&nbsp; Туропродукту . Таке коригування не вважається змінами умов даного Договору.</p>
<ol start="4">
<li>Оплата вартості Турпродукту/Турпослуг здійснюється в порядку та на умовах визначених Договором.</li>
<li>Даний Додаток складений в 2 (двох) ідентичних екземплярах, що мають однаковуюридичну силу, по одному для кожної зі Сторін.</li>
<li>Даний Додаток набуває чинності з моменту його підписання обома Сторонами, але</li>
</ol>
<p>&nbsp;</p>
<p>у будь-якому разі не раніше дати акцепту (підтвердження) Туроператором Заявки та є невід&rsquo;ємною частиною Договору</p>
<p>&nbsp;</p>
<p>ПІДПИСИ СТОРІН:</p>
<p><strong>&nbsp;</strong></p>
<table style="height: 362px;" width="1310">
<tbody>
<tr>
<td style="width: 627px;">
<p><span style="font-size: 14pt;"><strong>Турагент:&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</strong></span></p>
</td>
<td style="width: 681px;">
<p><span style="font-size: 14pt;"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ЗАМОВНИК: &nbsp;</strong><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
</td>
</tr>
<tr>
<td style="width: 627px;">
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</span></p>
</td>
<td style="width: 681px;">
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 627px;">
<p>&nbsp;</p>
<p><span style="font-size: 14pt;">______________________/</span></p>
<p>&nbsp;</p>
</td>
<td style="width: 681px;">
<p><span style="font-size: 14pt;">______________________/<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><?php }
}
