<?php
/* Smarty version 3.1.30, created on 2018-08-23 17:22:49
  from "5efdaca0601c56ec7a6d208235bfddf86c08b7dd" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5b7ec339b4ed68_21103635',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5b7ec339b4ed68_21103635 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>Договір про надання туристичних послуг№</strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</p>
<p>&nbsp;</p>
<p style="text-align: right;">м. Київ&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
р.</p>
<p>&nbsp;</p>
<p><strong><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
, в особі <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
, що діє за дорученням товариство з обмеженою відповідальністю</strong><strong>&ldquo;Орбіта</strong>&rdquo;, у подальшому &ndash; <strong>Туроператор</strong>, в особі директора Удода І.Л., який діє на підставі Статуту, з одного боку та<strong> <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</strong>, у подальшому &ndash; <strong>Турист</strong>, з іншого боку, названі у подальшому Сторони, уклали цей Договір про наступне:</p>
<ol>
<li><strong>1</strong><strong>. Предмет </strong><strong>Договору</strong></li>
</ol>
<p>1.1. Туроператор зобов&rsquo;язується&nbsp; забезпечити надання за замовленням Туриста комплексу туристичних послуг (туристичного продукту), а саме послуг з перевезення, розміщення, харчування та інших туристичних послуг, а також надавати Туристу інформаційні та супутні туристичні послуги, а Турист зобов&rsquo;язується на умовах даного Договору прийняти та оплатити вартість цих послуг.</p>
<p>Виступаючи від свого імені, Туроператор за рахунок Туриста: укладає угоди з третіми особами - транспортними, страховими, туристичними та іншими компаніями, здійснює з ними розрахунки (з коштів, наданих Туристом), отримує документи, призначені для передачі Туристу.</p>
<p>1.2. До договору додається ваучер Туроператора, що є невід&rsquo;ємною частиною договору, а також інші документи.</p>
<p>1.3. Туроператор надає туристу інформаційні послуги, пов&rsquo;язані з наданням туристичних послуг.</p>
<p>1.4. Туроператор підтверджує свою правоздатність на укладення угод, передбачених п.1.1 цього договору, а також на організацію туристичних поїздок за межі України, що підтверджується положеннями Статуту та Ліцензією Державної Служби Туризму і Курортів України АВ №566747 від 08.06.2011 року.</p>
<p>1.5. З метою забезпечення прав та законних інтересів громадян-споживачів туристичних послуг Туроператор здійснює фінансове забезпечення своєї цивільної відповідальності перед туристом, що підтверджується Гарантією виконання зобов&rsquo;язань №758/15-Г від 02.11.2017Публічним Акціонерним Товариством &laquo;Банк Інвестицій та Заощаджень&raquo;.</p>
<p>1.6. Визначення термінів &ldquo;турист&rdquo;, &ldquo;туроператор&rdquo;, &ldquo;туристичний продукт&rdquo;, &ldquo;ваучер&rdquo; та інші відповідає визначенням цих понять в Законі України &ldquo;Про туризм&rdquo;.</p>
<p>&nbsp;</p>
<p><strong>2</strong><strong>.Інформація про туристичні послуги</strong><strong>, замовлені Туристом (Заявка)</strong><strong>.</strong></p>
<ol start="2">
<li>Угоди, що укладає Туроператор за дорученням та за рахунок Туриста, мають відповідати умовам (вимогам Туриста), зазначеним нижче:</li>
</ol>
<p>2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Турист здійснює поїздку:</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<table>
<thead>
<tr>
<th>Имя</th>
<th>Фамилия</th>
<th>Дата рождения</th>
<th>Тип документа</th>
<th>First Name</th>
<th>Last Name</th>
<th>Серия номер</th>
<th>Действующий</th>
<th>Кем выдан</th>
</tr>
</thead>
<tbody>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</td>
</tr>
</tbody>
</table>
<p>2.4. Строк перебування: з <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
&nbsp; &nbsp; &nbsp;по&nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
&nbsp;</p>
<p>2.5. Маршрут (пункт) туру:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
<p>2.6. Транспортні умови:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
<p>2.6.1. Придбання (бронювання) авіаквитків (залізничних квитків):&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; * так&nbsp; /&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ні;&nbsp; &nbsp;</p>
<p>2.6.3. Вид транспортного засобу:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; літак;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; потяг;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; автобус;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; самостійно;</p>
<p>2.6.4. Транспортна компанія________________________________________________________________________________________________(замовлений рейс-чартер);</p>
<p>2.6.5. Пункт та дата відправлення, місце, дата прибуття - зазначені у проїздних документах;&nbsp;</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalAirport'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightACityDepartureAirport'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];
echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityArrivalAirport'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityArrivalAirport'];?>
</p>
<p>2.6.6. До пункту відправлення (початок подорожі) Турист прибуває самостійно.</p>
<p>2.7. Замовлений готель (і)&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
 /&nbsp;$data.RoomViewName}&nbsp;</p>
<p><sup>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</sup>категорія<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelStarsName'];?>
, (категорія готеля&nbsp; визначається уповноваженим органом країни).</p>
<p>2.10. Система харчування:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
<p>2.11.Трансфер:&nbsp; &nbsp; &nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
<p>2.12. Екскурсійне обслуговування _________________________________________________________________________________________________________(бронювання).</p>
<p>2.13. Візове забезпечення:</p>
<p>2.13.1. Виїздні (закордонний паспорт) - Турист забезпечує самостійно;</p>
<p>2.13.2. В'Їздні:&nbsp;&nbsp;&nbsp;&nbsp; а)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; отримується за сприяння Туроператора;&nbsp;&nbsp; &nbsp;&nbsp;б)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Турист здійснює самостійно;&nbsp;&nbsp;&nbsp;&nbsp; в)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Турист має візу, дійсну у країні перебування.</p>
<p>2.14. Страхування туриста - обов&rsquo;язкове: а) страхування здійснює страхова компанія ___________________________________________________________________________;</p>
<p>б) Турист має діючий страховий поліс №__________________ страхової компанії_________________________________________________, що дійсний у країні перебування.</p>
<p>2.15. Приймаючою стороною (у подальшому Інопартнер) у країні перебування Туриста є Фірма зазначена у ваучері.</p>
<p>*Умовні позначення:Х&nbsp;&nbsp; &nbsp;- так, послуги замовлені;&nbsp;&nbsp;&nbsp; - ні, послуги не замовлені.</p>
<p>&nbsp;</p>
<ol start="3">
<li><strong>3</strong><strong>. Права та обов'язки сторін</strong></li>
</ol>
<p>3.1. На момент укладення цього Договору Турист ознайомлений з інформацією на бронювання туристичних послуг в туристичну компанію ТОВ &bdquo;Орбіта&rdquo;.</p>
<p>3.2. Туроператор зобов'язується:</p>
<p>3.2.1. Надати до початку надання туристичних послуг Туристу за його вимогою наступну інформацію про &nbsp;програму туристичного обслуговування:</p>
<p>- характеристику транспортних засобів, що здійснюють перевезення, у тому числі їх вид і категорію, терміни стикувань (сполучення) рейсів(якщо перевезення входить до складуТурпродукту);</p>
<p>- характеристику готелів,&nbsp; у тому числі їх місце розташування, класифікацію за законодавством країни (місця) розташування,&nbsp; а також іншу&nbsp; інформацію, передбачену законодавством України про туризм, іншими нормативно-правовими актами (якщо готельне обслуговування входить до складу послуг з туристичного обслуговування);</p>
<p>- про звичаї місцевого населення, пам'ятки природи, історії та інші об'єкти туристичного показу, що знаходяться під охороною, санітарну та епідеміологічну обстановку;</p>
<p>- про мінімальну кількість туристів у групі, терміни інформування туриста про те, що туристична поїздка не відбудеться через недобір групи;</p>
<p>- відомості про страхову організацію, що здійснює страхування ризиків, пов'язаних з наданням туристичного обслуговування, розмір страхових відшкодувань, порядок і умови їх виплати;</p>
<p>- про місце перебування організації (Туроператора) у країні приймаючої сторони (надалі Інопартнер), а також організації, уповноваженої Інопартнером на прийняття претензій туристів;</p>
<p>- про адреси і телефони українських дипломатичних установ у країні тимчасового перебування або місцевих служб, до яких можна звернутися у разі виникнення труднощів.</p>
<p>3.2.2. Забезпечити бронювання туристичних послуг&nbsp; відповідно до Заявки Туриста;</p>
<p>3.2.3. Протягом 5 днів з моменту отримання Заявки від Туриста надати її підтвердження або відмову (у разі неможливості її виконання).</p>
<p>3.2.4. Забезпечити надання Туристу комплексу туристичних послуг, обсяг, терміни, якість та інші умови яких&nbsp; визначені у Договорі, оплатити замовлені послуги;</p>
<p>3.2.5. Вчасно забезпечити Туриста документами відповідно до кількості Туристів: ваучер, проїзні документи, страховий поліс, інші документи, які необхідні для підтвердження статусу Туриста;</p>
<p>3.2.6. Туроператор не несе відповідальності за сервіс на транспорті та за фактично надані послуги транспортними компаніями;</p>
<p>3.2.7. Забезпечити обов&rsquo;язкове страхування туристів (медичне та від нещасного випадку) . Туристи вправі самостійно укладати договори на таке страхування.</p>
<p>3.3. Туроператор має право:</p>
<p>3.3.1. Відмовитися від виконання цього Договору у випадках передбачених даним Договором, Законом України &laquo;Про Туризм&raquo; та при&nbsp; порушенні Туристом умов Договору.</p>
<p>3.3.2. Вимагати відшкодування збитків, заподіяних Туроператору Туристом (витрат, понесених Туроператором) у разі відмови Туриста від поїздки, перенесення строків поїздки з ініціативи Туриста або у разі відмови Туриста частково або повністю від замовлених туристичних послуг.</p>
<p>3.2.3. Відмовитись від цього Договору без відшкодування Туристу матеріальних та моральних збитків у разі: виникнення форс-мажорних обставин, при яких надання туру неможливе; у випадку неоформлення в&rsquo;їздних віз туристу у разі відмови у видачі віз посольством;</p>
<p>3.3.4. У разі відмови Інопартнером у бронюванні замінити замовлений готель на інший рівноцінний без відшкодування Туристу коштів.</p>
<p>3.3.5. Кошти, отримані Туроператором від Туриста за цим Договором, а також кошти, повернуті третіми особами у зв&rsquo;язку з анулюванням договорів (угод), не є власністю Туроператора. Враховуючи вимоги та типові правила туристичних компаній, агенцій та готелів, що здійснюють обслуговування Туриста безпосередньо в країні перебування, та застосовувані ними санкції, у випадку анулювання поїздки з ініціативи Туриста або порушення Туристом умов цього договору, що привело до неможливості здійснення подорожі / надання повного обсягу замовлених послуг,Туроператор має право утримати при поверненні коштів Туристу:</p>
<p>- у разі відмови від поїздки в терміни за 28 днів і більше до початку надання туристичних послуг - 15 % від загальної вартості замовлених туристичних послуг (туристичного продукту), але не менше суми збитків, заподіяних Туроператору (витрат, понесених Туроператором);</p>
<p>- в терміни від 27 до 21 днів до початку надання туристичних послуг - 50 % загальної вартості замовлених туристичних послуг, але не менше суми збитків, заподіяних Туроператору;</p>
<p>- в терміни від 20 до 15 днів до початку надання туристичних послуг - 80 % загальної вартості замовлених туристичних послуг, але не менше суми збитків, заподіяних Туроператору;</p>
<p>- при відмові менше ніж за 14 днів включно до початку надання туристичних послуг &nbsp;або у разі відсутності Туриста у пункті відправлення та на маршруті &ndash; 100 % загальної вартості замовлених туристичних послуг (туристичного продукту);</p>
<p>- у випадку відмови від поїздки за будь-який термін до початку надання туристичних послуг, якщо така поїздка припадає на високий сезон, а саме у період підвищеного попиту на туристичний продукт, національні свята і т.п. з 20 грудня по 25 січня, з 20 квітня по 15 травня, з 01 липня по 20 вересня, &ndash; 100 % загальної вартості замовлених туристичних послуг (туристичного продукту).</p>
<p>У разі відмови посольства країни відвідування в оформленні візи Туристу з причин, що не залежать від дій Туроператора, Туроператор має право утримати при поверненні коштів Туристу згідно термінів та кількості викладених вище у цьому пункті у випадку анулювання поїздки з ініціативи Туриста.</p>
<p>Якщо це передбачено спеціальними (блочний/турпакетний/туроператорський) тарифами авіаквитків на регулярні авіарейси або спеціальними умовами турів, про що буде попереджений Турист, то Турист зобов&rsquo;язаний відшкодувати і збитки, які перевищують штрафні санкції, вказані вище в даному пункті. При цьому слід мати на увазі, що вартість авіаквитків на чартерні авіарейси, а також вартість авіаквитків на регулярні авіарейси, які продані по тарифам перевізника, є таким, що не повертається.</p>
<p>Не виключаючи умов, викладених вище, Туроператор і Турист домовились, що будуть приймати усі можливі заходи щодо зменшення сум штрафних санкцій.</p>
<p>3.3.6. Змінити ціну туристичного продукту після укладення Договору у випадках, передбачених Договором, і тільки при істотній зміні обставин, передбачених Законом України &laquo;Про Туризм&raquo;. Збільшення ціни туристичного продукту не може перевищувати 5 % його первісної ціни.</p>
<p>3.4. Турист зобов'язаний:</p>
<p>3.4.1.Надати інформацію Туроператору про бажаний туристичний маршрут і повідомити свої вимоги до нього при оформлені Заявки. Дотримуватись умов та правил, що обумовлені цим Договором.</p>
<p>3.4.2. Своєчасно оплатити послуги у строки, визначені п. 4.2 цього Договору.</p>
<p>3.4.3. Зміна Туристом умов туру після підписання цього Договору вважається розірванням цього Договору і підписанням нового, що потребує додаткового узгодження. Турист зобов&rsquo;язаний відшкодувати Туроператору пов&rsquo;язані з розірванням Договору збитки (фактично понесені витрати, підтверджені документально).</p>
<p>3.4.4. Надати всі необхідні документи та необхідну інформацію для оформлення документів згідно п. 3.4.5. до цього Договору. Туроператор не несе відповідальності за правильність оформлення закордонного паспорта Туриста.</p>
<p>3.4.5. Надати при необхідності достовірні відомості з місця роботи та повідомити Туроператора про порушення законодавства, митного та візового режиму з боку Туриста, якщо такі мали місце в минулому. У разі виникнення негативних наслідків з причини надання Туристом недостовірних, недійсних, неправильно оформлених або підроблених даних або документів та виникнення у зв&rsquo;язку з цим матеріальних витрат (збитків) Туроператора, Турист відшкодовує Туроператору повний розмір зазначених витрат (збитків).</p>
<p>3.4.6. Виконувати митні та прикордонні правила. Туроператор не несе відповідальності за дії прикордонних, митних та інших офіційних служб країн, які відвідує або перетинає Турист. У випадку конфлікту Туриста з цими службами і невиконання Договору з цієї причини Турист не має права вимагати від Туроператора повернення йому коштів.</p>
<p>3.4.7. У зв&rsquo;язку з режимом роботи посольства надати всі вищезазначені документи і дані до &rdquo;______&rdquo;_________________ 201___ р. Зміна умов туру після зазначеної дати неможлива.</p>
<p>3.4.8. У випадку, передбаченому п.3.2.7. цього Договору, пред&rsquo;явити Туроператору копії страхових документів.</p>
<p>3.4.9. Прийняти від Туроператора всі документи, передбачені п. 3.2.5. цього Договору.</p>
<p>3.4.10. У разі необхідності зробити щеплення проти хвороб, згідно ЗУ &laquo;Про забезпечення санітарного та епідермічного благополуччя населення&raquo;, &laquo;Про захист населення від інфекційних хвороб&raquo;.</p>
<p>3.4.11. Дотримуватись правил поведінки та вимог щодо збереження об&rsquo;єктів історії, культури, природи тощо у країні перебування, зберігати довкілля, дбайливо ставитися до об'єктів природи та культурної спадщини в країні (місці) тимчасового перебування.Не порушувати громадський порядок та дотримуватись вимог законів, що діють на території країни (місцевості) перебування; не порушувати права та законні інтереси інших осіб, вимоги законів, які діють на території країни перебування.</p>
<p>3.4.12. Дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях проживання. Уникати дій, що можуть призвести до виникнення претензій з боку третіх осіб як до Туриста, так і до Туроператора.</p>
<p>3.4.13. У разі навмисного або ненавмисного пошкодження майна чи здійснення інших протиправних дій в місцях проживання, відшкодувати збитки, спричинені неправомірними діями.</p>
<p>3.4.14.Своєчасно та в повному обсязі здійснити оплату за використання додаткових послуг в місцях проживання та перебування.</p>
<p>3.4.15. При анулюванні поїздки з вини Туриста (в тому числі у зв&rsquo;язку з наданням неповної, недостовірної або неправильної інформації, неправильно оформлених документів, несвоєчасним або неповним перерахуванням коштів згідно з п. 4.1. цього Договору, несвоєчасним анулюванням або внесенням змін в умови здійснення туру, неявки Туриста у пункт початку подорожі) Турист зобов&rsquo;язаний відшкодувати Туроператору збитки (витрати) здійснені у зв&rsquo;язку з виконанням доручення за цим Договором.</p>
<p>3.4.16.Прибути не пізніше ніж за 2 години до часу вильоту (виїзду) на вказане місце збору групи.</p>
<p>3.5. Турист має право:</p>
<p>3.5.1. Отримати в повному обсязі інформацію, консультації та послуги, передбачені цим Договором, Законом України &laquo;Про Туризм&raquo;. ЗУ &laquo;Про захист прав споживачів&raquo;.</p>
<p>3.5.2. Вільне обрання туристичних послуг при замовленні Турпродукту та отримання цих послуг відповідно до прийнятої та оформленої Заявки.</p>
<p>3.5.3. На відшкодування збитків у разі невиконання або неналежного виконання умов цього Договору іншою Стороною при дотримані вимог , передбачених п. 6 цього Договору.</p>
<p>3.5.4. Сплатити заброньовані та додаткові послуги у країні перебування.</p>
<p>3.5.5. Турист вправі відмовитися від виконання Договору до початку подорожі за умови оплати Туроператору фактично понесених ним витрат.</p>
<ol start="4">
<li><strong>4</strong><strong>. Розрахунки за Договором</strong></li>
</ol>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p>4.1.<span style="font-size: 10pt;">Загальна вартість послуг складає<strong>:<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
/&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
&nbsp;гривень,</strong> що є еквівалентом <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 </strong>євро/доларів США) згідно з комерційним курсом Туроператора <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['CommercialCourse'];?>
</strong> , розміщеним на офіційному веб-сайті Туроператора. Вартість Туру сплачується у гривнях за комерційним курсом Туроператора на день виставлення рахунку Туроператором. Вартість Туру автоматично змінюється в разі зміни комерційного курсу Туроператора на день здійснення повної оплати туру. Таке коригування не вважається змінами умов даного Договору.</span><br /><span style="font-size: 10pt;">Передоплата складає:<strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
)&nbsp;</strong></span></p>
<p>4.2. Зазначена у п. 4.1. сума коштів має бути внесена Туристом (або уповноваженою особою від імені та за рахунок Туриста) готівкою у касу Туроператора або безготівковим переказом на розрахунковий рахунок Туроператора</p>
<p>4.3. Додаткові послуги, не зазначені у&nbsp; цьому Договорі, та заброньовані послуги сплачуються Туристом окремо безпосередньо на місці.</p>
<p>&nbsp;</p>
<ol start="5">
<li><strong>5</strong><strong>. Відповідальність сторін</strong></li>
</ol>
<p>За невиконання або неналежне виконання обов&rsquo;язків за цим Договором сторони несуть відповідальність, передбачену чинним законодавством України та цим Договором.</p>
<p>Якість наданих туристичних послуг повинна відповідати умовам Договору. Порядок і способи захисту порушених прав Туриста визначаються законодавством про захист прав споживачів.</p>
<p>5.1. За невиконання, або неналежне виконання умов цього Договору сторона, що винна, виплачує іншій стороні спричинені ним збитки.</p>
<p>5.2. У випадку анулювання поїздки з вини Туроператора Туристу повертаються кошти, перераховані відповідно до розділу 4 цього Договору.</p>
<p>5.3. У випадку надання послуг третьою особою (приймаючим туристичним підприємством &ndash; Інопартнер) не в повному обсязі або не належної якості, Турист зобов&rsquo;язаний зробити про це запис у ваучері Туроператора, засвідчений печаткою та підписом відповідальної особи приймаючого туристичного підприємства у країні перебування Туриста.</p>
<p>5.4. Якщо з вини Туроператора Туристу не були надані або надані не в повному обсязі та якості послуги, зазначені у розділі 2 цього Договору, про що свідчить запис Інопартнера у ваучері, Туроператор повертає Туристу у місячний термін вартість ненаданих послуг.</p>
<p>5.5. Туроператор звільняється від сплати збитків Туристу, повернення коштів та виконання умов Договору у випадках, визначених п. 3.4.4. цього Договору; у випадках недійсності документів, передбачених п. 3.4.5., а також невиконання туристом умов розділу 3.4. Договору.</p>
<p>5.6. У разі відмови Туриста від поїздки або перенесення строків поїздки з ініціативи Туриста вартість чартерних авіаперевезень відшкодуванню перевізником не підлягає, відповідно &ndash; не повертається Туристу.</p>
<p>5.7. Сторони не несуть відповідальність за невиконання / неналежне виконання своїх обов&rsquo;язків по Договору, якщо таке неналежне виконання або невиконання сталося у зв&rsquo;язку з дією обставин непереборної сили (форс-мажорні обставини). Під форс-мажорними обставинами розуміються: стихійні лиха, пожари, військові дії, терористичні акти, зміна соціального / політичного ладу, введення економічних санкцій, зміна міжнародної та політичної обстановки, страйки, епідемії, дії та рішення державних органів влади та управління, які впливають на виконання цього Договору і знаходяться поза межами контролю відповідної сторони. Якщо форс-мажорні обставини тривають більше 30 днів, Туроператор має право розірвати Договір в односторонньому порядку.</p>
<p>Погодні умови (крім стихійних лих) не вважаються форс-мажорними обставинами і не можуть вважатися підставою для відмови від виконання зобов&rsquo;язань за цим Договором.</p>
<p>5.8. У разі відмови Туриста у країні перебування від замовлених ним послуг, Туроператор не несе відповідальності перед Туристом за повернення вартості цих послуг.</p>
<p>5.9. У разі несвоєчасного повернення Туриста (або подорожуючої з ним особи), внаслідок дій / бездіяльності Туриста, або недотримання ними строків, зазначених в програмі туру, в проїзних документах тощо, Туроператор відповідальності не несе.</p>
<p>&nbsp;</p>
<ol start="6">
<li><strong>6</strong><strong>. Порядок врегулювання спорів</strong></li>
</ol>
<p>6.1. Усі претензії до Туроператора з питань обслуговування за кордоном приймаються на протязі 14 діб з моменту закінчення поїздки при наявності цього Договору та ваучера з поміткою Інопартнера (приймаючої туристичної організації) згідно п. 5.3. цього Договору. Претензії та заяви приймаються Туроператором безпосередньо від особи, що уклала Договір.</p>
<p>6.2. При врегулюванні спорів сторони керуються чинним законодавством України.</p>
<p>&nbsp;</p>
<ol start="7">
<li><strong>7</strong><strong>. Термін дії Договору та інші умови</strong></li>
</ol>
<p>7.1. Цей Договір вступає в силу з дати його підписання. Обов&rsquo;язки Туроператора по замовленню туристичних послуг у третіх осіб для Туриста виникають після отримання від Туриста коштів відповідно до п. 4.1. Договору та оформлення Заявки Туриста на бронювання туристичного обслуговування.</p>
<p>7.2. Відповідно до вимог Закону України &laquo;Про захист персональних даних&raquo;, а також мети обробки персональних даних, яка виходить з положень установчих документів Туроператора, Закону України &laquo;Про туризм&raquo; - надання туристичних послуг, Турист надає свою добровільну згоду на збір та використання його персональних даних Туроператором для виконання умов даного Договору.</p>
<p>7.3. Цей Договір діє до повного його виконання сторонами.</p>
<p>7.4. Договір укладено українською мовою у двох примірниках, по одному для кожної сторони.</p>
<p>7.5. Всі додатки і доповнення до цього Договору, зазначені в тексті Договору, є його невід&rsquo;ємними частинами.</p>
<p>7.6. Всі додатки і доповнення до цього договору дійсні, якщо вони здійснені в письмовій формі та підписані обома сторонами.</p>
<p>7.7. Турист підтверджує, що вся необхідна для здійснення туру інформація ним отримана.</p>
<p>&nbsp;</p>
<ol start="8">
<li><strong>8</strong><strong>. Адреси, паспортні дані та інші реквізити сторін</strong></li>
</ol>
<table>
<tbody>
<tr>
<td style="width: 666px;"><span style="font-size: 18pt;">ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></td>
<td style="width: 642px;"><span style="font-size: 18pt;">ТУРИСТ&nbsp;</span></td>
</tr>
<tr>
<td style="width: 666px;"><span style="font-size: 18pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</span></td>
<td style="width: 642px;"><span style="font-size: 18pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></td>
</tr>
<tr>
<td style="width: 666px;"><span style="font-size: 18pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</span></td>
<td style="width: 642px;"><span style="font-size: 18pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</span></td>
</tr>
<tr>
<td style="width: 666px;"><span style="font-size: 18pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</span></td>
<td style="width: 642px;"><span style="font-size: 18pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</span></td>
</tr>
<tr>
<td style="width: 666px;"><span style="font-size: 18pt;">Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</span></td>
<td style="width: 642px;"><span style="font-size: 18pt;">Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></td>
</tr>
</tbody>
</table>
<div class="layoutArea">
<div class="column">
<div style="page-break-before: always;">&nbsp;</div>
<div style="page-break-before: always;">&nbsp;</div>
</div>
</div>
<p>&nbsp;</p><?php }
}
