<?php
/* Smarty version 3.1.30, created on 2017-02-20 21:40:51
  from "61289deab78f648e927dbfc8a4f4a2e3c1ab1a5b" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_58ab4643dad8f7_32471053',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_58ab4643dad8f7_32471053 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>ДОГОВІР №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p style="text-align: center;"><strong>НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ НА КОРИСТЬ ТРЕТЬОЇ ОСОБИ (ТРЕТІХ ОСІБ)</strong></p>
<p><strong>&nbsp;</strong></p>
<p>м. Вишгород&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &laquo;$data.DealDate}&raquo;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealMonth'];?>
 201_ р.</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
</p>
<p>&nbsp;</p>
<p>__________________, надалі Туроператор, в особі ФОП Мінчук Олександр Віталійович, надалі Турагент або Виконавець, що діє від імені і за дорученням на підставі агентського договору № ____ &nbsp;від ______ р., з одного боку, та ___________________, надалі Замовник, з другого боку, укладає цей договір (далі - Договір) про нижченаведене:</p>
<p><strong><u>&nbsp;</u></strong></p>
<ol>
<li><strong><u> ПРЕДМЕТ ДОГОВОРУ</u></strong></li>
</ol>
<p>1.1.Туроператор відповідно до замовлення, поданого Замовником Турагенту (Додаток № 1 до цього Договору), зобов&rsquo;язується надати _____________________________________ (далі &ndash;Треті особи) комплекс туристичних послуг (туристичний продукт, Турпродукт), а Замовник зобов&rsquo;язується оплатити його.</p>
<p>1.2. Якщо Третя особа (Треті особи) відмовиться від свого права на придбаний для неї Туристичний продукт, це буде означати, що Замовник відмовляється від цього Договору і для нього настають наслідки, передбачені пунктами 2.2.2 або 2.2.3 цього Договору. Аналогічні наслідки настають для Замовника у разі його відмови від Договору до моменту вираження Третьою особою (Третіми особами) наміру скористатися своїм правом на отримання Турпродукту.</p>
<p>1.3. Намір скористатися своїм правом на отримання Турпродукту та покладення на себе певних обов&rsquo;язків, пов&rsquo;язаних з цим правом, Третя особа (Треті особи) надає Туроператору через Турагента у письмовій формі шляхом проставлення підпису під цим договором. &nbsp;Згоду на відмову Замовника від цього договору, а також свою відмову від Турпродукту Третя особа (Треті особи) надає Туроператору через Турагента у письмовій формі.</p>
<p>1.4. До цього Договору застосовуються положення ст. 636 Цивільного кодексу України крім частини 4 цієї статті.</p>
<p><strong><u>&nbsp;</u></strong></p>
<ol start="2">
<li><strong><u> ОБОВ&rsquo;ЯЗКИ СТОРІН ТА ТРЕТЬОЇ ОСОБИ</u></strong></li>
</ol>
<p><strong>2.1. Туроператор зобов&rsquo;язується:</strong></p>
<p>2.1.1. Забронювати замовлені Замовником туристичні послуги на ім&rsquo;я Третьої особи (Третіх осіб) та забезпечити Третю особу (Третіх осіб) через Турагента необхідними документами, які посвідчують право Третьої особи (Третіх осіб) на отримання туристичних послуг, наприклад, ваучер, страховий поліс, авіаквитки на авіарейси згідно з графіком відправлення за маршрутом, вказаним в замовленні. Передача Третій особі (Третім особам) документів може здійснюватись в аеропорту вильоту представником Туроператора.</p>
<p>2.1.2. Надати Третій особі (Третім особам) через Турагента інформацію, передбачену чинним законодавством України.</p>
<p>2.1.3. Протягом 25 (двадцяти п&rsquo;яти) робочих днів з моменту відмови Замовника від цього Договору повернути йому грошові кошти, за виключенням сум, зазначених в п. 2.2.2; 2.2.3 цього Договору. Кошти повертаються Замовнику при умові, що Третя особа ще не виразила наміру скористатися своїм правом на отримання Турпродукту, або Третя особа не заперечує проти відмови Замовника від цього Договору.</p>
<p>Туроператор також повертає Замовнику через Турагента усі сплачені Замовником кошти протягом трьох банківських днів з моменту настання скасувальної обставини, визначеної у п. 6.2 цього Договору.</p>
<p>2.1.4. Виплатити Замовнику компенсацію у розмірі 500 грн. у випадку, визначеному у ч. 11 ст. 20 закону України &laquo;Про туризм&raquo;.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>2.2. Замовник зобов&rsquo;язується:</strong></p>
<p>2.2.1. Оплатити Туроператору до початку туру вартість замовленого туристичного продукту протягом двох робочих днів з моменту укладення цього Договору.</p>
<p>2.2.2. Відшкодувати Туроператору його витрати, пов&rsquo;язані з відмовою Замовника від цього Договору&nbsp; до початку подорожі або при зміні замовлення. Відмовою Замовника від цього Договору, зокрема вважається, нездійснення ним оплати&nbsp; вартості туристичного продукту в зазначений&nbsp; у п. 2.2.1 Договору строк. Зазначені витрати відповідно до укладених Туроператором угод з основними партнерами, які надають туристичні послуги для реалізації, складають:</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="252">
<p><strong>Термін відмови Замовником від Договору до початку подорожі </strong></p>
</td>
<td width="379">
<p><strong>Сума, що підлягає стягненню з Замовника (витрати Туроператора)</strong></p>
</td>
</tr>
<tr>
<td width="252">
<p>Від 14 днів до 8 днів</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
<td width="379">
<p>- вартість авіаперевезення до країн,&nbsp; в&rsquo;їзд до яких для громадян України потребує попереднього оформлення візи;</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="252">
<p>&nbsp;Від 7 днів до 4 днів</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
<td width="379">
<p>-30 (тридцять) відсотків від вартості Турпродукта*;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="252">
<p>Від 3 днів&nbsp; до 2 днів</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
<td width="379">
<p>-50 (п'ятдесят) відсотків від вартості Турпродукта*;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="252">
<p>Від 1дня і менше</p>
<p>&nbsp;</p>
</td>
<td width="379">
<p>-100 (сто) відсотків від вартості Турпродукта*.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td colspan="2" width="631">
<p>* Тут до вартості Турпродукта не включена вартість квитків на чартерні та регулярні авіарейси. Турист<strong>(и)</strong> сплачує<strong>(ють)</strong> додатково вартість анульованих квитків на чартерні авіарейси та штрафи за ануляцію квитків на&nbsp; рейси&nbsp; регулярних авіаперевезень відповідно до умов тарифу, що застосовується авіаперевізником.</p>
</td>
</tr>
</tbody>
</table>
<p>При відмові Туриста<strong>(тів)</strong> від цього Договору, за яким&nbsp; подорож починається у період Новорічних та Різдвяних свят (з 20 грудня по 10 січня), у період Травневих свят (з 26 квітня по 10 травня) у періоди виставок, ярмарок&nbsp; або при зміні Заявки з Туриста<strong>(тів)</strong> стягується на користь Туроператора його витрати&nbsp; із забезпечення надання Туристу<strong>(там)</strong> туристичного продукту. Ці витрати відповідно до укладених Туроператором угод з партнерами, які надають туристичні послуги для реалізації, складають:</p>
<table>
<tbody>
<tr>
<td width="308">
<p><strong>Термін відмови Замовника від Договору до початку туру</strong></p>
</td>
<td width="391">
<p><strong>Сума, що підлягає стягненню з Замовника (витрати Туроператора)</strong></p>
</td>
</tr>
<tr>
<td width="308">
<p>&nbsp;Від 14 днів до 8 днів</p>
<p>&nbsp;</p>
</td>
<td width="391">
<p>- 30 (тридцять) відсотків від вартості Турпродукта*;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="308">
<p>&nbsp;Від 7 днів до 2 днів</p>
</td>
<td width="391">
<p>- 50 (п&rsquo;ятдесят) відсотків від вартості Турпродукта*;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="308">
<p>&nbsp;Від 1 дня та менше</p>
</td>
<td width="391">
<p>- 100 (сто) відсотків від вартості Турпродукта*.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td colspan="2" width="699">
<p>* Тут до вартості Турпродукта не включена вартість квитків на чартерні та регулярні авіарейси. Турист<strong>(и)</strong> сплачує<strong>(ють)</strong> додатково вартість анульованих квитків на чартерні та регулярні авіарейси.</p>
</td>
</tr>
</tbody>
</table>
<p>2.2.3. Якщо розмір витрат Туроператора, яких він зазнав через відмову Замовника від цього Договору, перевищує розміри, зазначені в п. 2.2.2, Замовник відшкодовує Туроператору витрати у повному обсязі.</p>
<p>&nbsp;</p>
<p><strong>2.3. Якщо Третя особа (Треті особи) виразить намір скористатися придбаним для неї Туристичним продуктом, вона (вони) зобов&rsquo;язана: </strong></p>
<p><strong>&nbsp;</strong>2.3.1. Своєчасно надати документи, необхідні для оформлення поїздки (Туру): копії заграничних паспортів.</p>
<p>2.3.2. Не пізніше ніж за 2 (дві) години до часу вильоту (виїзду), якщо про інші строки не попередить Турагент, прибути на вказане Турагентом місце реєстрації. При перебуванні у турі дотримуватись вказівок гідів приймаючої сторони та повідомлень, розміщених в готелі на інформаційних стендах щодо часу вильоту (виїзду) рейсів та часу початку реєстрації.</p>
<p>2.3.3. Дотримуватись правил перебування в країні тимчасового перебування, звичаїв, традицій місцевого населення, а також митних правил та правил в&rsquo;їзду/виїзду до/з країни тимчасового перебування; не порушувати громадський порядок та вимоги законів, чинних на території країни тимчасового перебування; дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях розміщення та перебування. Правила в&rsquo;їзду до країни (місця) тимчасового перебування та перебування там містяться на офіційному сайті туроператора, у його каталогах, а також про них Третю особу (Третіх осіб) інформує Турагент. Підпис Третьої особи (Третіх осіб) під цим договором &nbsp;підтверджує, що вона (вони) ознайомлена з усіма зазначеними правилами.</p>
<p>2.3.4. Своєчасно, та в повному обсязі здійснити оплату за використання додаткових послуг в місцях&nbsp; перебування.</p>
<p>2.3.5. Оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю, якщо придбання візи у спрощений спосіб передбачено законодавством країни, до якої в&rsquo;їжджає Третя особа (Треті особи).</p>
<p>2.3.6. У випадку невідповідності умов туру умовам даного Договору повідомити про це Туроператора через Турагента не пізніше двох тижнів з моменту закінчення подорожі. При цьому до претензії повинен додаватись акт, складений Третьою особою (Третіми особами) та уповноваженим працівником організації, що надавала йому послуги&nbsp; та завірений підписом представника приймаючої сторони&nbsp; в країні перебування, копія цього Договору, копія документа про сплату Замовником вартості Турпродукту та інші матеріали, які підтверджують факт невідповідності умов туру умовам даного Договору. Відсутність претензії, поданої Третьою особою (Третіми особами) у зазначені строки, свідчить про належне виконання Туроператором зобов&rsquo;язань за цим Договором.</p>
<p>2.3.7. Дотримуватись вимог чинного законодавства України щодо перетину Державного кордону України, а також прикордонних та митних правил інших країн, через (до) які (яких) подорожує Третя особа (Треті особи).</p>
<p>2.3.8. Після закінчення подорожі прибути до представництва держави, яке надало Третій особі туристичну візу з умовою явки до такого представництва упродовж 15 днів з моменту повернення Третьої особи (Третіх осіб) в Україну.</p>
<p>2.4. Замовник має право замінити Третю особу (Третіх осіб) в термін до 3 (трьох) днів до дня початку туру без додаткової оплати шляхом направлення Туроператору письмового повідомлення через Турагента. В інших випадках заміна Третьої особи (Третіх осіб) здійснюється за окремим письмовим погодженням із Туроператором, яке здійснюється через Туроператора.</p>
<p>&nbsp;</p>
<ol start="3">
<li><strong><u> ВІДПОВІДАЛЬНІСТЬ СТОРІН ТА ТРЕТЬОЇ ОСОБИ (ТРЕТІХ ОСІБ)</u></strong></li>
</ol>
<p>3.1. У випадку невиконання або неналежного виконання умов даного Договору сторони несуть відповідальність згідно чинного законодавства України та умов цього Договору.</p>
<p>3.2. Третя особа (Треті особи) несе відповідальність за пошкодження майна або здійснення протиправних дій під час поїздки, згідно з чинним законодавством країни тимчасового перебування.</p>
<p>3.3. У випадку порушення Третьою особою (Третіми особами), яка використовує туристичні&nbsp; послуги Туроператора, діючих правил проїзду, реєстрації чи провозу багажу, нанесення збитків майну транспортної компанії чи порушення правил проживання в готелі або недотримання законодавства країни перебування, штрафи стягуються з Третьої особи (Третіх осіб) в розмірах, передбачених відповідними правилами і нормами транспортної компанії, готелю, країни перебування. Туроператор в даному випадку відповідальності не несе.</p>
<p>3.4. У випадку відмови Туроператора від виконання даного Договору, Замовник та Третя особа мають право на відшкодування збитків, підтверджених у встановленому порядку та заподіяних внаслідок розірвання даного Договору, крім випадку, коли це відбулося з вини Третьої особи (Третіх осіб) або Замовника.</p>
<p>Однією з причин відмови Туроператора від цього Договору є не отримання ним впродовж трьох банківських днів з моменту укладення цього Договору грошових коштів від Замовника за тур. У відповідності до п. 4.3 агентського договору, укладеного між Туроператором та Турагентом, в такому разі Турагент зобов&rsquo;язується негайно повернути Замовнику отримані від нього усі грошові кошти за тур, а також відшкодувати у повному об&rsquo;ємі збитки, заподіяні в наслідок розірвання Договору на туристичне обслуговування.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.5. У випадках скасування чи зміни часу відправлення та/чи прибуття чартерних рейсів і пов'язаними з цим змінами тривалості і програми туру, претензії приймаються Туроператором (перевізником за договором) до розгляду. При цьому на Туроператора поширюються всі умови та обмеження відповідальності, які встановлені Правилами повітряних перевезень&nbsp; пасажирів і багажу, Правилами фактичного перевізника та іншими нормативними актами в сфері перевезень.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; У випадках скасування чи зміни часу відправлення та/чи прибуття регулярних рейсів, відмови у перевезенні на регулярному рейсі і пов'язаними з цим змінами тривалості і програми туру Туроператор, як агент з продажу перевезень авіакомпанії, передає претензії Замовника або Третьої особи (Третіх осіб) на розгляд авіакомпанії,&nbsp; яка уклала з Третью особою (Третіми особами) за посередництва Туроператора,&nbsp; договір перевезення.</p>
<p>3.6. Туроператор не несе відповідальності за схоронність багажу, цінностей та документів Третьої особи (Третіх осіб)&nbsp; протягом усього періоду перебування у подорожі.</p>
<p>3.7. Туроператор не несе відповідальності, якщо рішенням влади чи відповідних осіб Третій особі (Третім особам) відмовлено в можливості в'їзду чи виїзду внаслідок порушення правопорядку або інших причин, або якщо внаслідок будь-яких інших причин, незалежних від Туроператора, Третя особа (Треті особи) не скористалася Турпродуктом.</p>
<p>3.8. Туроператор не несе відповідальності щодо відшкодування грошових витрат Замовника &nbsp;за оплачені послуги, якщо Третя особа у період обслуговування за своїм розсудом чи в зв'язку із своїми інтересами не скористалась всіма чи частиною запропонованих та сплачених послуг та не відшкодовує Замовнику витрати, що виходять за межі послуг, обумовлених цим Договором.</p>
<p>3.9. Туроператор не несе відповідальності за витрати Третьої особи (Третіх осіб), пов&rsquo;язані із настанням страхового випадку. У разі настання страхового випадку, претензії та заяви по витратах Третя особа (Треті особи) пред&rsquo;являє в страхову компанію, вказану в страховому полісі.</p>
<p>3.10. Туроператор не несе відповідальності за відмову посольства іноземної&nbsp; держави у видачі віз Третій особі (Третім особам) за маршрутом туристичного продукту.</p>
<p>3.11. У випадку невиїзду Третьої особи (Третіх осіб) внаслідок неправильного оформлення паспортних, візових та інших документів, Туроператор відповідальності не несе, за винятком випадків коли Туроператор взяв на себе обов&rsquo;язок з оформлення таких документів.</p>
<p>3.12. Розміри відшкодувань, визначені в п. 2.2.2 цього Договору, не розповсюджуються на випадки відмови Третьої особи (Третіх осіб) від Турпродукту або Замовника від цього Договору коли придбавається спеціальний тур (тури на Мальдіви, в Австрію, на Шрі-Ланку, ОАЕ, Бразилію, Мексику, Італію, Болгарію, Хорватію, Чорногорію, Домініканську республіку, Таїланд, тури по Україні, тури раннього бронювання а також інші тури, визначені Туроператором, як спеціальні, про що інформується Третя особа (Треті особи) або Замовник через Турагента). Інформація про розміри стягнень за відмову Замовника від Договору за яким він придбаває спеціальний тур або при відмові Третьої особи (Третіх осіб) від тур продукту, розміщується на офіційному сайті Туроператора www.tez-tour.com, &nbsp;і з якою Турагент ознайомлює Замовника та Третю особу (Третіх осіб).&nbsp; Підписання цього договору підтверджує згоду Замовника з розмірами зазначених стягнень.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.13. Не заселення Третьої особи (Третіх осіб) в номер готелю в дату, вказану в замовленні, з причин, що не залежать від дій Туроператора та/або готелю, вважається відмовою Замовника від виконання цього Договору (строк від одного дня і менше) за погодженням із Третьою особою (Третіми особами) і тягне за собою застосування до Замовника п.2.2.2 Договору.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.14. Якщо Третя особа (Треті особи) неправомірно з власної ініціативи залишився в країні тимчасового перебування&nbsp; після закінчення строку туру, Замовник зобов&rsquo;язаний компенсувати Туроператору усі його витрати, пов&rsquo;язані з таким неправомірним вчинком.</p>
<p>3.15. У випадку порушення Третьою особою (Третіми особами) &nbsp;п. 2.3.8 цього Договору, Туроператор має право стягнути з Замовника&nbsp; штраф у розмірі еквівалентному 500 євро за комерційним курсом Туроператора за кожну Третю особу.</p>
<ol start="4">
<li><strong><u> ЗАГАЛЬНА ВАРТІСТЬ ТУРИСТИЧНИХ ПОСЛУГ</u></strong></li>
</ol>
<p>4.1. Загальна вартість туристичного продукту, що надається Туроператором Замовнику через Турагента становить 35754,00 (тридцять п&rsquo;ять тисяч сімсот п&rsquo;ятдесят чотири гривні 00 коп.) гривень, що складає еквівалент 1279 (одна тисяча двісті сімдесят дев&rsquo;ять дол. США) за комерційним курсом Туроператора.</p>
<p>Вартість послуг Турагента, що входить до загальної вартості туристичного продукту, становить 1677,36 (одна тисяча шістсот сімдесят сім гривень 36 коп.) гривень.</p>
<p>4.2. Оплата вартості туристичного продукту Замовником відбувається у безготівковій формі на розрахунковий рахунок Турагента згідно рахунку.</p>
<p>4.3. Збільшення ціни Турпродукту можливе з моменту укладення цього Договору і до початку туристичної подорожі. При цьому збільшення ціни Турпродукту не може перевищувати п'яти відсотків його початкової ціни, яка визначена у п.4.1 цього Договору. У разі збільшеня ціни Турпродукту Замовник до початку подорожі Третьої особи (Третіх осіб) зобов&rsquo;язується доплатити його вартість. Повідомленням Замовника про збільшення ціни Турпродукту є рахунок Туроператора, виставлений Турагенту для перерахування останнім коштів, отриманих від Замовника.</p>
<p>&nbsp;</p>
<ol start="5">
<li><strong><u> ПОРЯДОК ВИРІШЕННЯ СУПЕРЕЧОК</u></strong></li>
</ol>
<p>5.1. Всі суперечки, які можуть виникнути в ході виконання даного Договору, Сторони зобов&rsquo;язуються&nbsp; вирішувати шляхом переговорів, а у випадку недосягнення згоди &ndash; згідно чинного законодавства України.</p>
<p><strong><u>&nbsp;</u></strong></p>
<p><strong><u>6. ДОДАТКОВІ УМОВИ</u></strong></p>
<p>6.1. Даний Договір укладений в двох примірниках українською мовою, що мають однакову юридичну силу, по одному примірнику для кожної Сторони.</p>
<p>6.2. Сторони&nbsp; погодилися з тим, що їхні права та обов&rsquo;язки за цим Договором, за винятком обов&rsquo;язку Туроператора повернути кошти (п. 2.1.3), припиняються при настанні скасувальної обставини, якою є відмова партнерів Туроператора, які надають туристичні послуги для реалізації, у наданні таких послуг. Про настання скасувальної обставини, а також про її зникнення Туроператор повідомляє Третю особу (Третіх осіб) та Замовника через Турагента .</p>
<p>6.3. Даний Договір набуває сили з моменту підписання і діє до повного виконання сторонами своїх зобов&rsquo;язань.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.4. Туроператор у випадку виникнення обставин непереборної сили має право за погодженням з Третьою особою (Третіми особами) замінити замовлений готель або номер у готелі на рівноцінний або вищої категорії без зниження в класі обслуговування. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.5. Підписанням цього Договору Замовник та Третя особа (Треті особи) надають згоду на обробку їхніх&nbsp; персональних даних Туроператором та Турагентом&nbsp; з метою забезпечення надання туристичного продукту в обсязі, необхідному для досягнення зазначеної мети. Право визначення обсягу обробки персональних даних Замовник та Третя особа (Треті особи) &nbsp;надає Туроператору та Турагенту. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Включення персональних даних Замовника та Третьої особи (Третіх осіб) до бази персональних даних Турагента відбувається в момент укладення цього Договору.&nbsp; Підписанням цього Договору Замовник та Третя особа (Треті особи) засвідчують свою обізнаність про таке включення, про свої права,&nbsp; визначені у&nbsp; законі України &laquo;Про захист персональних даних&raquo;,&nbsp; про мету збору даних та осіб, яким передаються їхні персональні дані.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.6. Перевезення Третьої особи (Третіх осіб) може здійснюватися рейсом будь-якої авіакомпанії, незалежно від того, яка авіакомпанія зазначена у авіаквитку. Туроператор гарантує авіаперевезення Третьої особи (Третіх осіб) з міста вильоту до міста призначення. Аеропорти міста вильоту та міста призначення можуть відрізнятися від зазначених в&nbsp; авіаквитку.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.7. Сторони домовились, що зміна умов Договору з ініціативи Туроператора проводиться шляхом направлення відповідної пропозиції через Турагента Замовнику, який в письмовій формі протягом доби з моменту отримання такої пропозиції повідомляє через Турагента Туроператора про своє рішення, погоджене з Третьою особою (Третіми особами). Не надходження відповіді Замовника протягом зазначеного в даному пункті строку Сторони вважають згодою Замовника та Третьої особи (Третіх осіб) на зміну умов даного Договору.</p>
<p>6.8. Усі правовідносини, що виникають з цього Договору або пов'язані із ним, у тому числі пов'язані із дійсністю, укладенням, виконанням, зміною та припиненням цього Договору, тлумаченням його умов, визначенням наслідків недійсності або порушення Договору, регламентуються цим Договором та відповідними нормами чинного в Україні законодавства, а також застосовними до таких правовідносин звичаями ділового обороту на підставі принципів добросовісності, розумності та справедливості.</p>
<p>6.9. Після набрання чинності цим Договором всі попередні переговори за ним, листування, попередні договори, протоколи про наміри та будь-які інші усні або письмові домовленості Сторін з питань, що так чи інакше стосуються цього Договору, втрачають юридичну силу, але можуть братися до уваги при тлумаченні умов цього Договору.</p>
<p>6.10. Сторони несуть повну відповідальність за правильність вказаних ними у цьому Договорі реквізитів та зобов'язуються своєчасно у письмовій формі повідомляти іншу Сторону про їх зміну, а у разі неповідомлення несуть ризик настання пов'язаних із цим несприятливих наслідків.</p>
<p>6.11. Додаткові угоди та додатки до цього Договору є його невід'ємними частинами і мають юридичну силу у разі, якщо вони викладені у письмовій формі та підписані Сторонами..</p>
<p><strong><u>&nbsp;</u></strong></p>
<ol start="7">
<li><strong><u> АДРЕСИ СТОРІН</u></strong></li>
</ol>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="319">
<p><strong>ЗА ТУРОПЕРАТОРА</strong></p>
<p>Юридична адреса: 07300 м.Вишгород, вул.Дніпровська,7,к.31</p>
<p>Фактична адреса: 07300 м.Вишгород, вул.Симоненка,1,к.50</p>
<p>тел. 0459625224</p>
<p>моб.тел. 0976427207, 099-4399264</p>
<p>e-mail: <a href="mailto:TMinchuk@bigmir.net">TMinchuk@bigmir.net</a></p>
<p>Код ЄДРПОУ 2954401050</p>
<p>р/р № 26004060861786</p>
<p>в банку ПАТ КБ &laquo;Приватбанк&raquo;, МФО 321842</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Турагент:</p>
<p>&nbsp;____________________________Мінчук О.В.</p>
<p>&nbsp;</p>
</td>
<td width="319">
<p><strong>ЗАМОВНИК</strong></p>
<p>Голобин Ірина Михайлівна</p>
<p>Паспорт: СС928126, виданний Івано-Франківським МУВС МВС В Івано-Франківській обл. 21.04.2000</p>
<p>Тел.: 067-7353727</p>
<p>e-mail: toysif@yandex.ru, golobyn.volodymyr@gmail.com</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>______________________________ Голобин І.М.</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Додаток №1 до договору на туристичне обслуговування на користь Третьої особи (Третіх осіб) від 22 серпня 2015 № 1&nbsp; </strong></p>
<p><strong>ЗАМОВЛЕННЯ </strong></p>
<p><strong>(програма туристичного обслуговування)</strong></p>
<table>
<tbody>
<tr>
<td width="208">
<p><strong>Дата початку/закінчення туристичного обслуговування</strong></p>
</td>
<td colspan="3" width="430">
<p><strong>30.08.2015 - 02.09.2015</strong></p>
<p><strong>&nbsp;</strong></p>
</td>
</tr>
<tr>
<td rowspan="3" width="208">
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Перевезення</strong></p>
</td>
<td width="136">
<p>Вид / категорія ТЗ*</p>
</td>
<td colspan="2" width="295">
<p><strong>Літак</strong></p>
</td>
</tr>
<tr>
<td width="136">
<p>Відправлення дата/час/місце</p>
</td>
<td colspan="2" width="295">
<p><strong>30.08.2015</strong></p>
<p><strong>04:00 KIEV (KBP/TERMINAL-D)</strong></p>
<p><strong>06:35 ANTALYA (AYT)</strong></p>
</td>
</tr>
<tr>
<td width="136">
<p>Повернення дата/час/місце</p>
</td>
<td colspan="2" width="295">
<p><strong>02.09.2015</strong></p>
<p><strong>20:45 ANTALYA (AYT)</strong></p>
<p><strong>23:15 KIEV (KBP/TERMINAL-D)</strong></p>
</td>
</tr>
<tr>
<td rowspan="7" width="208">
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Розміщення</strong></p>
</td>
<td width="136">
<p>Готель/категорія</p>
</td>
<td colspan="2" width="295">
<p><strong>SENTIDO PALMET BEACH RESORT 5*</strong></p>
</td>
</tr>
<tr>
<td width="136">
<p>Розташування готелю</p>
</td>
<td colspan="2" width="295">
<p><strong>Туреччина, Кемер</strong></p>
</td>
</tr>
<tr>
<td width="136">
<p>Підтвердження відповідності</p>
</td>
<td colspan="2" width="295">
<p><strong>Відповідність послуг готелю встановленим вимогам підтверджена готелем</strong></p>
</td>
</tr>
<tr>
<td width="136">
<p>Строк перебування в готелі</p>
</td>
<td colspan="2" width="295">
<p><strong>4 дні/3ночі</strong></p>
<p><strong>&nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="136">
<p>Порядок оплати</p>
</td>
<td colspan="2" width="295">
<p><strong>Окремо не встановлюються. Вартість готельного обслуговування включена до вартості турпродукту.</strong></p>
</td>
</tr>
<tr>
<td width="136">
<p>Номер (standart, інше)</p>
</td>
<td colspan="2" width="295">
<p><strong>S</strong><strong>tandart</strong></p>
</td>
</tr>
<tr>
<td width="136">
<p>Тип (SNG, DBL, DBL+EX.BED, інше)</p>
</td>
<td colspan="2" width="295">
<p><strong>DBL, DBL+EX.BED</strong></p>
</td>
</tr>
<tr>
<td width="208">
<p><strong>Харчування</strong>&nbsp; (BB, HB, ALL,&nbsp; інше)</p>
</td>
<td colspan="3" width="430">
<p><strong>Ultra </strong><strong>ALL</strong></p>
</td>
</tr>
<tr>
<td width="208">
<p><strong>Екскурсії </strong>(так або ні/назва)</p>
</td>
<td colspan="3" width="430">
<p><strong>ні</strong></p>
</td>
</tr>
<tr>
<td width="208">
<p><strong>Трансфер </strong>(груповий, індивідуальний, vip)</p>
</td>
<td colspan="3" width="430">
<p><strong>індивідуальний</strong></p>
</td>
</tr>
<tr>
<td rowspan="2" width="208">
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Страхування</strong></p>
</td>
<td colspan="2" width="144">
<p><strong>Страховик, що здійснює обов&rsquo;язкове медичне та від&nbsp; нещасного випадку страхування </strong></p>
</td>
<td width="287">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>UNIVERSALNA - TURKEY</strong></p>
</td>
</tr>
<tr>
<td colspan="2" width="144">
<p><strong>Страховик, що здійснює добровільне страхування&nbsp; </strong></p>
<p>&nbsp;</p>
</td>
<td width="287">
<p>&nbsp;</p>
<p>-</p>
</td>
</tr>
<tr>
<td width="208">
<p><strong>Інші послуги</strong></p>
</td>
<td colspan="3" width="430">
<p>-</p>
</td>
</tr>
<tr>
<td width="208">&nbsp;</td>
<td width="136">&nbsp;</td>
<td width="8">&nbsp;</td>
<td width="287">&nbsp;</td>
</tr>
</tbody>
</table>
<p><strong>* ТЗ &ndash; транспортний засіб</strong></p>
<p><strong>ПАСПОРТНІ ДАНІ ТРЕТЬОЇ ОСОБИ (ТРЕТІХ ОСІБ)</strong></p>
<table>
<tbody>
<tr>
<td width="127">
<p><strong>Прізвище</strong></p>
</td>
<td width="122">
<p><strong>Ім&rsquo;я</strong></p>
</td>
<td width="87">
<p><strong>Дата народження</strong></p>
</td>
<td width="98">
<p><strong>№ паспорта</strong></p>
</td>
<td width="100">
<p><strong>Паспорт дійсний до</strong></p>
</td>
<td width="104">
<p><strong>Тип номеру</strong></p>
</td>
</tr>
<tr>
<td width="127">
<p>TORLOPOV</p>
</td>
<td width="122">
<p>SERGII</p>
</td>
<td width="87">
<p>05.02.1983</p>
</td>
<td width="98">
<p>EA №428395</p>
</td>
<td width="100">
<p>21.11.2017</p>
</td>
<td rowspan="3" width="104">
<p>&nbsp;</p>
<p>DBL+EX.BED</p>
</td>
</tr>
<tr>
<td width="127">
<p>DANCHAK</p>
</td>
<td width="122">
<p>ANDRII</p>
</td>
<td width="87">
<p>23.05.1985</p>
</td>
<td width="98">
<p>FB №700506</p>
</td>
<td width="100">
<p>31.07.2025</p>
</td>
</tr>
<tr>
<td width="127">
<p>LYMYCH</p>
</td>
<td width="122">
<p>VASYL</p>
</td>
<td width="87">
<p>09.04.1988</p>
</td>
<td width="98">
<p>FB №700237</p>
</td>
<td width="100">
<p>31.07.2025</p>
</td>
</tr>
<tr>
<td width="127">
<p>DENYSENKO</p>
</td>
<td width="122">
<p>ANTON</p>
</td>
<td width="87">
<p>30.04.1991</p>
</td>
<td width="98">
<p>EK №272910</p>
</td>
<td width="100">
<p>18.06.2019</p>
</td>
<td width="104">
<p>&nbsp;</p>
<p>DBL+EX.BED</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Підпис Турагента_____________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Підпис Замовника______________________</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p><?php }
}
