<?php
/* Smarty version 3.1.30, created on 2019-07-23 17:18:02
  from "7aec881c4447f648e21f528f0247c3eeb3f7c0e9" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5d37171af1e2d4_45441745',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5d37171af1e2d4_45441745 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>ДОГОВІР №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p style="text-align: center;"><strong>на туристичне обслуговування</strong></p>
<p style="text-align: justify;">м.&nbsp;Київ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p style="text-align: justify;"><strong>&nbsp;</strong></p>
<p style="text-align: justify;"><strong><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
,</strong> надалі за текстом &ndash; Туристична фірма, в особі директора <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
, який діє на підставі Державної реєстрації, що діє від імені та в інтересах туроператора - Товариства з обмеженою відповідальністю &laquo;Феєрія&raquo; (м.&nbsp;Київ , пров. Хрестовий (кол. вул. Миколи Гайцана), буд.8/9; ліцензія Державної туристичної Адміністрації України серія АВ № 566461 від 11.02.2011 р.) на підставі агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
, з однієї сторони,</p>
<p style="text-align: justify;">та Громадянин (ка) <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 &nbsp;паспорт <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
, що діє на підставі особистого волевиявлення, який (а) діє від свого імені та від імені осіб, які уповноважили його (її) по довіреності на укладення даного Договору, а саме:</p>
<p style="text-align: justify;"><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>Громадянин(ка) <?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
 <?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
 <br /><?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<p style="text-align: justify;">кожний з яких надалі - "Турист", з другого боку, а разом надалі - "Сторони", уклали цей договір, про наступне:</p>
<ol style="text-align: justify;">
<li><strong>Предмет договору</strong><strong>&nbsp;</strong></li>
</ol>
<p style="text-align: justify;">1.1. Відповідно до умов цього договору Турист доручає, а Туристична фірма бере на себе зобов&rsquo;язання за рахунок Туриста забезпечити останньому надання туристичних послуг, які разом складають комплексний туристичний продукт (турпродукт).</p>
<p style="text-align: justify;">1.2. Метою цього договору є задоволення потреб Туриста щодо подорожі, відпочинку та туризму.</p>
<p style="text-align: justify;">1.3. Комплексний туристичний продукт, надання якого здійснюється за обов&rsquo;язкової присутності Туриста в місці його надання, є послуги третіх осіб щодо транспортного, готельного, екскурсійного, страхового, візового та іншого обслуговування. Характеристика туристичного продукту наведена у Програмі туру, що викладена у Додатку №1 і є невід'ємною частиною даного договору.</p>
<p style="text-align: justify;">1.4. Для тлумачення цього договору Сторони домовились, що терміни &laquo;туристичний продукт&raquo;, &laquo;туристичний ваучер (путівка)&raquo;, &laquo;тур&raquo;, &laquo;туристичні послуги&raquo;, &laquo;турист&raquo;, &laquo;керівник туристичної групи&raquo;, &laquo;гід&raquo; розуміються у відповідності з визначеннями, які встановлені в ст. 1 Закону України &ldquo;Про туризм&rdquo; від 18.11.2003р., із змінами і доповненнями.</p>
<p style="text-align: justify;">1.5. Сторони домовились, що для умов цього Договору під терміном &ldquo;Правила Туриста&rdquo; розуміються правила поведінки, які рекомендовані Туристичною фірмою Туристу, і виконання яких є необхідним для проведення Туру.</p>
<p style="text-align: justify;"><strong>2.Обов&rsquo;язки та права Туристичної фірми</strong><strong>&nbsp;</strong></p>
<p style="text-align: justify;"><strong><u>2.1.Туристична фірма зобов&rsquo;язана:</u></strong><strong><u>&nbsp;</u></strong></p>
<p style="text-align: justify;">2.1.1. Забезпечити Туриста в повному обсязі та у визначений термін оплаченими послугами у кількості та якості, які обумовлені цим Договором та Програмою Туру, а саме:</p>
<ul style="text-align: justify;">
<li>забронювати місця на проживання та розміщення;</li>
<li>забронювати залізничні або авіаквитки у відповідності до програми Туру;</li>
<li>забезпечити транспортне обслуговування Туриста та його багажу у відповідності з програмою Туру;</li>
<li>забезпечити згідно з програмою Туру надання екскурсійного обслуговування;</li>
<li>здійснити страхування Туриста на основі угоди із страховою компанією в тому випадку, коли Турист ще не застрахований;</li>
<li>забезпечити Туриста ваучером і іншими документами, необхідними для підтвердження статусу Туриста і які є підставою для одержання туристичних послуг.</li>
</ul>
<p style="text-align: justify;">2.1.2. Під час здійснення подорожі Туристична фірма забезпечує групу Туристів керівником або гідом, за згодою групи.</p>
<p style="text-align: justify;">2.1.3. Повідомити Туриста про мінімальну кількість туристів у групі для здійснення туру.</p>
<p style="text-align: justify;">2.1.4. Надати Туристу повну інформацію пов&rsquo;язану з наданням туру згідно вимог законів України "Про туризм" та "Про захист прав споживачів", в тому числі: медичні застереження стосовно здійснення туру; найменування туроператора, його місцезнаходження і поштові реквізити, наявність ліцензії на здійснення туристичної діяльності, сертифікатів відповідності та іншу інформацію відповідно до законодавства про захист прав споживачів; програму туристичного обслуговування; характеристику транспортних засобів, що здійснюють перевезення; характеристику місця розміщення туриста; відомості про правила тимчасового проживання, звичаї місцевого населення, пам'ятки природи, історії, культури та інші об'єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього природного середовища, санітарну та епідеміологічну обстановку; правила в'їзду до країни (місця) тимчасового перебування та перебування там; види і способи забезпечення харчування під час туристичної поїздки; види та тематику екскурсійного обслуговування, порядок зустрічей і проводів, супроводу туристів.</p>
<p style="text-align: justify;">2.1.5. При внесенні змін в програму Туру Туристична фірма зобов&rsquo;язана інформувати Туриста про такі зміни не менш, ніж за 2 дні до початку Туру.</p>
<p style="text-align: justify;">2.1.6. Турист доручає, а Туристична фірма зобов&rsquo;язується оформити для Туриста необхідну для здійснення туру відповідну візу, для чого Турист передає тимчасово Туристичній фірмі свої паспорт громадянина України та закордонний паспорт, а також сплачує пов&rsquo;язані з цим витрати.</p>
<p style="text-align: justify;"><strong><u>2.2. Туристична фірма має право:</u></strong></p>
<p style="text-align: justify;">2.2.1. За згодою Туриста змінювати тривалість та маршрут Туру, клас обслуговування, вид транспортного обслуговування, спосіб забезпечення безпеки Туриста та збереження його майна не пізніше, ніж за 2 дні до початку Туру.</p>
<p style="text-align: justify;">2.2.2. Відмовитися від виконання Договору і не відшкодовувати збитки Туристу у випадках:</p>
<ul style="text-align: justify;">
<li>виникнення форс-мажорних обставин, при яких надання туристичних послуг виявляється неможливим;</li>
<li>несвоєчасного подання Туристом необхідних документів;</li>
<li>відмови Туристу у видачі віз Посольством з незалежних від Туристичної фірми причин або з вини Туриста, про що Туриста має бути повідомлено протягом 1 доби з моменту, коли це стало відомо Туристичній фірмі;</li>
<li>невиконання або неналежного виконання Туристом своїх обов'язків по даному Договору, в тому числі щодо оплати замовленого турпродукту.</li>
</ul>
<p style="text-align: justify;">2.2.3. Оперативно змінювати послідовність екскурсійно-культурних заходів.</p>
<p style="text-align: justify;">2.2.4. Не розглядати документи туриста на оформлення туристичної поїздки при відсутності попередньої оплати у розмірі 50 % вартості туру.</p>
<p style="text-align: justify;">2.2.5. У виключних випадках замінити готелі на такі ж або вищої категорії без зміни загальної вартості Туру. При цьому, Туристична фірма негайно інформує Туриста про вказані зміни.</p>
<p style="text-align: justify;">2.2.6. На будь-які зміни строків та програми Туру, які зроблені в цілях забезпечення безпеки Туриста.</p>
<p style="text-align: justify;">2.2.7. Туристична фірма залишає за собою право змінити перевізника, час відправлення, якщо це не веде до істотних змін розпорядку Туру. За можливі затримки перевізників Туристична фірма відповідальності не несе; за пропущені при цьому обіди (вечері, сніданки) компенсація не надається.</p>
<p style="text-align: justify;">2.2.8. Відмінити поїздку у випадку недокомплектації групи.</p>
<p style="text-align: justify;">2.2.9. Перенести строки поїздки з причини затримки відкриття віз у посольстві або відмові у візі і, як наслідок, недокомплектації групи, а також у зв&rsquo;язку з тим, що в програмі туру можливі зміни. Посольства можуть вибірково запрошувати туристів на співбесіду при відкритті віз.</p>
<p style="text-align: justify;">2.2.10. У випадку відміни поїздки за будь-яких причин (включаючи форс-мажорні обставини) Туристична фірма залишає за собою право анулювати в&rsquo;їздну візу з повною втратою Туристом сплачених раніше послуг, а також консульського збору.</p>
<p style="text-align: justify;">2.2.11. Змінити вартість замовленого туру у випадках, передбачених даним Договором.</p>
<p style="text-align: justify;">2.2.12. У випадку, якщо консульством країни тимчасового перебування було поставлено відмітку про особистий показ туриста в консульство після повернення в Україну Туристична фірма має право взяти депозит в розмірі, еквівалентному 200(двохсот)євро за один паспорт. Депозит повертається після пред'явлення копії паспорта з відміткою консульства.</p>
<p style="text-align: justify;">2.2.13. Внести інші оправдані зміни.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<ol style="text-align: justify;" start="3">
<li><strong>Обов&rsquo;язки та права Туриста</strong></li>
</ol>
<p style="text-align: justify;"><strong><u>3.1. Турист зобов&rsquo;язаний:</u></strong><strong><u>&nbsp;</u></strong></p>
<p style="text-align: justify;">3.1.1. Своєчасно надати Туристичній фірмі достовірну інформацію та всі необхідні документи у необхідній кількості примірників для оформлення віз і здійснення туру.</p>
<p style="text-align: justify;">3.1.2. Скористатись комплексом туристичних послуг у точній відповідності до програми Туру.</p>
<p style="text-align: justify;">3.1.3. Самостійно оплатити вартість туру<em><u>&nbsp;</u></em>в сумі <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 гривень, що включає: візову підтримку, транспортне обслуговування (авіа-, залізничні, автобусні квитки), проживання, харчування, екскурсійне обслуговування відповідно до Програми Туру. Вартість туру Турист безпосередньо сплачує особам, що надають такі послуги (перевізник, готель, екскурсійна компанія), якщо вартість цих послуг не була оплачена Туристичній фірмі при підписанні даного договору.&nbsp;Передплата за договором становить&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
. Повну оплату по договору провести &nbsp;в строк до <?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
. Остаточна вартість туристичного продукту на дату повної оплати складає __________________________ грн. (заповнюється в день повного розрахунку за комерційним курсом Туроператора на дату повного розрахунку за договором).</p>
<p style="text-align: justify;">3.1.4. Під час здійснення Туру Турист зобов&rsquo;язаний:</p>
<ul style="text-align: justify;">
<li>дотримуватись умов і правил, передбачених цим договором;</li>
<li>дотримуватись вимог законодавства країни перебування, правил поведінки та вимог щодо збереження об&rsquo;єктів історії та культури, природи, поважати політичний та соціальний устрій, традиції, звичаї, релігійні вірування країни (місцевості) перебування;</li>
<li>виконувати митні та прикордонні правила, дотримуватись візового режиму;</li>
<li>дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях проживання та перебування;</li>
<li>не порушувати громадський порядок, дотримувати вимог законів, які діють на території країни перебування;</li>
<li>відшкодовувати збитки, завдані своїми неправомірними діями.</li>
</ul>
<p style="text-align: justify;">3.1.5. При здійсненні Туру в країну, яка є неблагополучною з інфекційних хвороб, самостійно зробити необхідне для здійснення даного Туру медичне щеплення.</p>
<p style="text-align: justify;">3.1.6. Використати відкриту візу виключно для туристичної поїздки у відповідні для неї строки.</p>
<p style="text-align: justify;">3.1.7. Не просити політичного сховища в країні перебування , не влаштовуватись на нелегальну роботу і разом з групою повернутись на Україну.</p>
<p style="text-align: justify;">3.1.8&nbsp;Протягом 14 (чотирнадцяти) календарних днів після повернення з туристичної подорожі в Україну з&rsquo;явитися в офіс ТУРАГЕНТА для підписання Акту наданих послуг. При не з&rsquo;явленні для підписання Акту&nbsp; або ненадання обґрунтованої відмови від підписання, Акт вважається таким, що прийнятий без зауважень та підписаний двома Сторонами.</p>
<p style="text-align: justify;"><strong><u>3.2. Під час здійснення Туру Турист має право:</u></strong></p>
<p style="text-align: justify;">3.2.1. Отримувати комплекс туристичних послуг, передбачених цим договором та програмою Туру.</p>
<p style="text-align: justify;">3.2.2. На відшкодування збитків у разі невиконання або неналежного виконання умов договору.</p>
<p style="text-align: justify;">3.2.3. Розірвати договір без відшкодування збитків суб'єкту туристичної діяльності, якщо збільшення загальної вартості Туру перевищує 5 відсотків обумовленої вартості.</p>
<p style="text-align: justify;">3.2.4. На інформацію про закони та правила проживання в країні перебування (місцевості), звичаї місцевого населення, поведінку в громадських місцях та місцях, пов'язаних з проведенням релігійних обрядів, про культурні, археологічні, архітектурні, історичні, природні цінності, які перебувають під захистом держави, умови страхування.</p>
<p style="text-align: justify;">3.2.5. На компенсацію ненаданих чи наданих не у повному обсязі послуг. Розмір компенсації вираховується відповідно до встановлених Туристичною фірмою норм та не може перевищувати початкової вартості Туру.</p>
<ol style="text-align: justify;" start="4">
<li><strong> Порядок оплати послуг Туристичної фірми</strong></li>
</ol>
<p style="text-align: justify;">4.1. Турист оплачує Туристичній фірмі вартість туру у повному обсязі (або частково), відповідно до п.3.1.3. даного Договору на день здійснення повної оплати вартість послуг підлягає зміні згідно із затвердженим внутрішньо фірмовим курсом іноземної валюти по відношенню до гривні , зазначеному на офіційному сайті компанії: www.feerie.com.ua. У виключних випадках вартість Туристичного продукту, що підлягає оплаті Туроператору, визначена в іноземній валюті, а також у її еквіваленті в українських гривнях, розраховується із застосуванням валютного курсу партнерів. В такому випадку сплачені Туристом кошти, за винятком винагороди, є транзитними і підлягають перерахуванню за дорученням Туриста на користь осіб, що безпосередньо надають послуги з транспортного обслуговування, проживання, харчування, екскурсійного обслуговування (перевізник, готель, екскурсійна компанія тощо).</p>
<p style="text-align: justify;">4.2. Вартість туру може бути збільшена у випадках: зміни термінів туру; непередбачуваного збільшення транспортних тарифів; введення нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів; різкої зміни курсу національних валют; непередбачуваного збільшення вартості проживання, екскурсійного обслуговування та в інших випадках, якщо таке збільшення сталося не з вини Туристичної фірми, про що остання зобов&rsquo;язана повідомити Туриста відповідно до вимог чинного законодавства (не пізніше ніж за 10 днів до початку туру у випадку, якщо його тривалість становить більше ніж 10 днів, за 5 днів до початку туру у випадку, якщо його тривалість становить від 2 до 10 днів, за 48 годин до початку туру у випадку, якщо його тривалість становить один день). Турист зобов&rsquo;язаний доплатити вартість туру до його початку, якщо розмір доплати не перевищує 5% вартості туру. В іншому разі Турист має право відмовитись від туру.</p>
<p style="text-align: justify;">4.3. Несвоєчасна, неповна або неправильна оплата Туристом вартості Турпродукту вважається відмовою Туриста від замовлених (заброньованих) туристичних послуг.</p>
<h6 style="text-align: justify;"><strong>5. Зміна чи припинення договору</strong></h6>
<p style="text-align: justify;">5.1. Сторони вправі вимагати зміни чи розірвання Договору до початку Туру у випадках:</p>
<ul style="text-align: justify;">
<li>якщо не можуть бути забезпечені раніше обумовлені Сторонами склад та якість послуг, які входять в Програму Туру;</li>
<li>непередбаченого росту транспортних тарифів, введення нових чи підняття діючих ставок податків та зборів, різкої зміни курсу національних валют, внаслідок чого вартість туру збільшується більше, ніж на 5%.</li>
</ul>
<p style="text-align: justify;">5.2. Зміни умов договору вступають в силу за наявності письмової згоди обох Сторін.</p>
<p style="text-align: justify;">5.3. Якщо за наявності умов, які вказані в п.5.1., Сторонами не досягнуто згоди про внесення відповідних змін до Договору, то Договір автоматично розривається, а Туристу повертається у повному обсязі сплачені ним кошти за вирахуванням понесених Туристичною фірмою витрат.</p>
<p style="text-align: justify;">5.4. При відмові Туриста в односторонньому порядку від даного Договору (туру) з будь-яких причин, останній зобов&rsquo;язаний сплатити Туристичній фірмі неустойку в розмірі:</p>
<ul style="text-align: justify;">
<li>30% (тридцяти відсотків) вартості туру, зазначеної в п.3.1.3. даного Договору, у випадку відмови від туру за 30 днів до його початку;</li>
<li>50% (п&rsquo;ятдесяти відсотків) вартості туру, зазначеної в п.3.1.3. даного Договору, у випадку відмови від туру в строк від 29 до 20 днів включно, до його початку;</li>
<li>70% (семідесяти відсотків) вартості туру, зазначеної в п.3.1.3. даного Договору, у випадку відмови від туру в строк від 19 до 3 днів включно, до його початку;</li>
<li>100% (ста відсотків) вартості туру, зазначеної в п.3.1.3. даного Договору, у випадку відмови від туру за 2 дні до його початку та/або при неявці Туриста на посадку;</li>
<li>100% (ста відсотків) вартості туру, зазначеної в п.3.1.3. даного Договору, який проводиться у Високий сезон, період офіційних святкових днів визначених законодавством України або країни здійснення туру (Новий Рік, Різдво, травневі свята тощо), а також у періоди проведення виставок, ярмарок, релігійних свят, спортивних змагань, які характеризуються підвищеним попитом на туристичні послуги, тобто у період найбільшої завантаженості місця відпочинку незалежно від строків відмови від туру.</li>
</ul>
<p style="text-align: justify;">Відмова повинна бути оформлена письмово у формі заяви.</p>
<p style="text-align: justify;">5.5. Якщо Тур містить в&rsquo;їзну візу, оформлення якої забезпечує Туристична фірма, то додатково до п. 5.4. настає наступна відповідальність за відмову від Туру:</p>
<ul style="text-align: justify;">
<li>якщо документи Туриста не заносилися в посольство, то вартість послуг з оформлення візи повертається у повному обсязі;</li>
<li>якщо до моменту відмови від Туру віза проставлена в паспорті, то вартість послуг з її оформлення&nbsp;&nbsp; не повертається;</li>
<li>якщо Туристу було відмовлено в отриманні візи з незалежних від Турфірми причин, то вартість послуг з оформлення візи не повертається.</li>
</ul>
<p style="text-align: justify;">5.6. Якщо Туристу було відмовлено в отриманні візи або несвоєчасно видані документи консульством з незалежних від Туристичної фірми причин, вартість туру повертається з вирахуванням фактично понесених витрат на забезпечення надання Туристичною фірмою послуг, на момент такої відмови. До таких витрат належать: витрати на бронювання проїзних квитків, витрати на оплату проживання, трансферу, екскурсійного обслуговування ,послуги по оформленню візи.&nbsp;</p>
<ol style="text-align: justify;" start="6">
<li><strong>Відповідальність сторін</strong><strong>&nbsp;</strong></li>
</ol>
<p style="text-align: justify;">6.1. У випадку невиконання або неналежного виконання своїх зобов&rsquo;язань за даним Договором винна сторона зобов&rsquo;язана відшкодувати іншій стороні заподіяні у зв&rsquo;язку з цим збитки. Збитки сплачуються понад суму неустойки. Збитки відшкодовуються у повному обсязі і включають в себе, крім іншого, додаткові витрати Турфірми на оплату штрафних санкцій та/або відшкодування збитків виконавцям, що безпосередньо надають послуги перевезення, екскурсійного обслуговування, проживання, харчування, супроводу під час перебування за кордоном тощо, на підставі контрактів між ними та Турфірмою, якщо сплата таких штрафних санкцій та/або відшкодування збитків є наслідком порушення Туристом свої обов&rsquo;язків по даному Договору.&nbsp;</p>
<p style="text-align: justify;"><strong><u>6.2.Відповідальність Туристичної фірми:</u></strong></p>
<p style="text-align: justify;">6.2.1. Туристична фірма відповідає перед Туристом за нанесену йому моральну і матеріальну шкоду, яка виникла в результаті невиконання або неналежного виконання Туристичною фірмою умов цього Договору за винятком випадків, передбачених цим Договором.</p>
<p style="text-align: justify;">6.2.2. Туристична фірма не несе відповідальності за дії Посольств, пов&rsquo;язаних з оформленням віз або відмовою у їх наданні. У разі несвоєчасної видачі документів консульством або відмови у наданні візи консульством Туристу повертається сума згідно з п.п.5.5.,5.6. даного Договору.</p>
<p style="text-align: justify;">6.2.3. Туристична фірма не несе відповідальності за затримки проходження прикордонного і митного контролю, а також щодо наслідків порушення Туристом прикордонних і митних правил.</p>
<p style="text-align: justify;">6.2.4. Туристична фірма не несе відповідальності за дії чи бездіяльність перевізників.</p>
<p style="text-align: justify;">6.2.5. Відповідальність за багаж під час транспортування несе перевізник.</p>
<p style="text-align: justify;">6.2.6. Туристична фірма не несе відповідальності за дострокове припинення Туру з причин порушення Туристом митних, фіскальних, санітарних, транспортних, міграційних та інших офіційних правил та норм.</p>
<p style="text-align: justify;">6.2.7. Туристична Фірма не несе відповідальності у випадку, якщо Турист навмисно відстає від групи чи залишається в країні перебування. Всі витрати по його примусовій депортації міграційною службою несе сам Турист.</p>
<p style="text-align: justify;">6.2.8. Туристична фірма повертає Туристу сплачену суму повністю, якщо Тур не відбудеться з вини Туристичної фірми.</p>
<p style="text-align: justify;">6.2.9. Розмір відповідальності Турфірми перед Туристом за шкоду, заподіяну з вини виконавця (готель, перевізник, екскурсійна компанія тощо), обмежується розміром подвійної плати вартості туру.</p>
<p style="text-align: justify;"><strong><u>6.3. Відповідальність Туриста:</u></strong></p>
<p style="text-align: justify;">6.3.1. Турист несе відповідальність за дійсність та легітимність наданих ним документів для здійснення Туру за цим Договором.</p>
<p style="text-align: justify;">6.3.2. Турист несе відповідальність за наслідки, які викликані порушенням Туристом правил проходження митного та прикордонного контролю, проїзду, провозу та&nbsp;&nbsp; збереження багажу, а також законів та правил перебування в країні (місці) здійснення Туру.</p>
<p style="text-align: justify;">6.3.3. Якщо Турист самостійно змінює програму Туру чи відмовляється від участі в Турі в період його проведення, то всі витрати та наслідки, пов&rsquo;язані з цим, несе Турист самостійно та претензії Туристичною фірмою з цього приводу не приймаються. При цьому, Турист зобов&rsquo;язаний відшкодувати Туристичній фірмі заподіяні у зв&rsquo;язку з цим збитки, в тому числі кошти, сплачені суб&rsquo;єктам туристичної діяльності (готель, перевізник, екскурсійна компанія) як сплата неустойки та/або відшкодування збитків у зв&rsquo;язку з невикористанням (неналежним використанням) Туристом заброньованих для нього туристичних послуг.</p>
<p style="text-align: justify;">6.3.4. Нез&rsquo;явлення Туриста до місця відправлення до початку Туру в обумовлений Туристичною фірмою час вважається відмовою від Туру та веде до втрати Туристом права вимоги будь-яких компенсацій від Туристичної фірми. При цьому, Турист зобов&rsquo;язаний сплатити Туристичній фірмі неустойку відповідно до п.5.4. даного Договору.</p>
<p style="text-align: justify;">6.3.5. Вартість туристичних послуг, які входять до вартості Туру і оплачені Туристом, але не були використані останнім, не відшкодовується та компенсація Туристичною фірмою не виплачується.</p>
<p style="text-align: justify;">6.3.6. Перевезення та розміщення домашніх тварин не допускається.</p>
<ol style="text-align: justify;" start="7">
<li><strong>Претензії</strong></li>
</ol>
<p style="text-align: justify;"><strong>&nbsp;</strong>7.1. У випадку надання неякісної послуги на території приймаючої сторони, претензії розглядаються при наданні Туристичній фірмі акту, складеного і завіреного відповідальною особою готелю або представником приймаючої сторони, керівником туристичної групи та Туристом.</p>
<p style="text-align: justify;">7.2. Претензії з приводу пропаж особистого майна Туриста до Туристичної фірми розглядаються при наявності документів, які підтверджують факт пропажі, в порядку передбаченому чинним законодавством України, та лише в тому випадку, коли відповідальність за схоронність майна була покладена на Туристичну фірму.</p>
<p style="text-align: justify;">7.3. Керівник групи повинен зробити все можливе для усунення чи врегулювання непорозумінь або скласти відповідний акт про випадок із зазначенням докладних обставин.</p>
<p style="text-align: justify;">7.4. Вмотивована претензія щодо туристичного обслуговування повинна бути подана Туристом не пізніше 10-ти днів з моменту закінчення Туру та підлягає розгляду відповідно до законодавства України.</p>
<p style="text-align: justify;">7.5. Передача (уступка) права пред&rsquo;явлення претензій по цьому договору не допускається.</p>
<p style="text-align: justify;"><strong>8</strong>.<strong>Форс-мажор</strong></p>
<p style="text-align: justify;">8.1. Сторони звільняються від відповідальності за невиконання чи неналежне виконання своїх обов&rsquo;язків по даному Договору, якщо таке невиконання є наслідком дії форс-мажорних обставин, тобто обставин, які знаходяться поза контролем сторін, в тому числі в частині неможливості їх подолання або усунення, і які сторони не могли передбачити при укладенні даного Договору та оформленні замовлення. Серед цих обставин, крім інших: страйки, стихійні лиха, погодні умови, які впливають на здійснення туру, військові дії, розпорядження влади, в тому числі рішення та постанови НБУ щодо обмеження обігу та розрахунків в іноземній валюті, епідемії, терористичні акти або погроза терористичних актів, надзвичайні ситуації, відміна рейсів та зміна умов перевезення, зміна візових режимів та інші подібні обставини, які перешкоджають здійсненню Туру.</p>
<p style="text-align: justify;">8.2. Сторона, для якої в зв&rsquo;язку з дією форс-мажорних обставин склалася ситуація неможливості виконання обов&rsquo;язків за даним Договором, повинна негайно сповістити іншу Сторону про настання вказаних обставин, але не пізніше 3-ох днів з моменту виявлення факту їх настання. Неповідомлення або несвоєчасне повідомлення про вказані обставини позбавляє Сторону права посилатися на такі обставини як причину невиконання своїх обов&rsquo;язків по даному договору.</p>
<ol style="text-align: justify;" start="9">
<li><strong>Конфіденційність</strong></li>
</ol>
<p style="text-align: justify;">9.1. Вся інформація (окрім загальновідомої), яка була отримана іншою Стороною в результаті діяльності за цим Договором, в тому числі інформація, яка визнається у відповідності з чинним законодавством як комерційна таємниця, визнається конфіденційною та не підлягає розголошенню або використанню в цілях, які різняться від предмету цього Договору, без письмової згоди іншої Сторони.</p>
<p style="text-align: justify;"><strong>&nbsp;10. Термін дії договору</strong></p>
<p style="text-align: justify;">&nbsp;10.1. Даний Договір набуває чинності з моменту його підписання Сторонами і діє до дати закінчення Туру відповідно до строків, зазначених у Програмі туру. У випадку перенесення строків туристичного обслуговування згідно умов даного Договору, останній діє до дати закінчення Туру відповідно до змінених строків.</p>
<ol style="text-align: justify;" start="11">
<li><strong> Вирішення спорів</strong></li>
</ol>
<p style="text-align: justify;">11.1. У випадку виникнення суперечок, Сторони докладають усі зусилля для їх врегулювання шляхом переговорів. Якщо Сторони не приходять до взаємної згоди, спір підлягає вирішенню відповідно до чинного законодавства України.</p>
<ol style="text-align: justify;" start="12">
<li><strong> Додаткові умови</strong></li>
</ol>
<p style="text-align: justify;">12.1. Цей договір складений українською мовою в двох примірниках, по одному для кожної із сторін, що мають рівну юридичну силу.</p>
<p style="text-align: justify;">12.2. Всі додатки до цього Договору є його невід&rsquo;ємними частинами та повинні бути оформлені письмово.</p>
<p style="text-align: justify;">12.3. ТУРИСТ своїм підписом підтверджує: він отримав інформацію, передбачену п.2.1.1. - 2.1.6 даного Договору та чинним законодавством України; отримав відомості про умови страхування; одержав програму Туру; зміст викладених в договорі термінів та умовних позначень туристу розтлумачено.</p>
<p style="text-align: justify;">12.4. Підписуючи цей договір Турист надає згоду на обробку його персональних даних загального характеру (прізвище, ім&rsquo;я, по-батькові, дата та місце народження, громадянство, місце проживання, паспортні дані) в базі даних &laquo;Туристи&raquo;, володільцем якої є Туристична фірма, для забезпечення реалізації відносин у сфері туристичних послуг відповідно до Цивільного кодексу України та Закону України &laquo;Про туризм&raquo;.</p>
<p style="text-align: justify;">12.5. Турист зобов&rsquo;язується протягом п&rsquo;яти днів з дня завершення туру підписати Акт про надання послуг в офісі Турагента. У випадку не підписання або відмови від підписання Акту по закінченню вказаного строку, послуги вважаються наданими в повному обсязі, а Акт вважається таким, що підписаний обома сторонами.</p>
<p style="text-align: justify;"><strong>13.Реквізити та підписи сторін:</strong></p>
<table>
<tbody>
<tr>
<td>ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>ТУРИСТ&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</td>
<td>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</td>
<td>Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">&nbsp;</p>
<div style="page-break-before: always;">&nbsp;</div>
<p style="text-align: justify;">Додаток 1 До договору на туристичне обслуговування №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
 від&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p style="text-align: justify;">Програма туру (Замовлення)</p>
<table>
<tbody>
<tr>
<td width="320">
<p>Замовник (ПІБ туристів)</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Вид туристичного продукту (послуги)</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealTypeName'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Дати туру (послуги)</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 - &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Вид транспортного засобу (якщо замовляється)</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Готель (якщо замовляється)</p>
</td>
<td width="318">
<p>&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelStarsName'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Тип номеру</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Харчування</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Екскурсії (так або ні/назва)</p>
</td>
<td width="318">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="320">
<p>Трансфер</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Страхування</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
</td>
</tr>
<tr>
<td width="320">
<p>Інші&nbsp;дані</p>
</td>
<td width="318">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightA'];?>
 &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightB'];?>
 &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
</p>
</td>
</tr>
</tbody>
</table>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p style="text-align: justify;">&nbsp;Я, Турист <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
, від свого імені та від імені осіб, які подорожують зі мною і які уповноважили мене на підписання даного Договору, заявляю, що з програмою туристичної подорожі ознайомлений та погоджуюсь. Інформацію по організації туристичної подорожі, своїх правах, зобов'язаннях, правилах безпеки та умовах страхування, порядку відшкодування завданих збитків та оплати фактично понесених витрат, умовах відмови від послуг, правилах перетину державного кордону, а також об'єктивну інформацію про країну перебування, звичаї місцевого населення, інформацію стосовно санітарно-епідеміологічних умов країн тимчасового перебування, поведінку в громадських місцях та місцях, пов'язаних з проведенням релігійних обрядів та іншу інформацію згідно Закону України "Про туризм" отримав.</p>
<p style="text-align: justify;">&nbsp;З умовами договору на туристичне обслуговування ознайомлені та згодні</p>
<p style="text-align: justify;">Дата заповнення <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
<p style="text-align: justify;">Підпис Турагента( за Туроператора)_____________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
</p>
<p style="text-align: justify;">М.П.</p>
<p style="text-align: justify;">Підпис Туриста ______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p><?php }
}
