<?php
/* Smarty version 3.1.30, created on 2018-09-10 17:56:17
  from "82bff8e173877be7b2ed7176ceab5d3cb9fdd402" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5b968611aad545_31299287',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5b968611aad545_31299287 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: justify;">ДОГОВІР НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</p>
<p style="text-align: justify;">Цей договір ("<strong>Договір</strong>") укладений <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 року</p>
<p style="text-align: justify;"><u>МІЖ:</u>&nbsp;</p>
<p style="text-align: justify;">Громадянин/громадянка<strong> <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</strong>,&nbsp;(надалі &ndash; &laquo;Турист&raquo; (Замовник))<strong>, </strong>з одного боку та<strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
,</strong> надалі &laquo;ТУРАГЕНТ&raquo;, що діє від імені і за дорученням товариства з обмеженою відповідальністю &laquo;ТТВК&raquo; тм TUI Ukraine (Україна, 03680, м.Київ, вул.Червоноармійська, 72, оф.7; Ліцензія на туроператорську діяльність серії АЕ № 272718, виданої Державним Агентством&nbsp; України з туризму та курортів 13 березня 2014 року), надалі &laquo;ТУРОПЕРАТОР&raquo;, на підставі Агентського договору № <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 &nbsp;по реалізації туристичних продуктів від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 р.,&nbsp; з іншого боку, уклали цей Договір про наступне:</p>
<ol>
<li><strong>Визначення термінів</strong></li>
</ol>
<p>Терміни, що використовуються у цьому Договорі, означають:</p>
<p>1.1. Туроператор - юридична особа, визначена у Преамбулі цього Договору.</p>
<p>1.2. Турагент - юридична особа або фізична особа - суб'єкт підприємницької діяльності, визначена у Преамбулі цього Договору.</p>
<p>1.3. Туристичний продукт - попередньо розроблений Туроператором комплекс туристичних послуг, який поєднує не менше ніж дві такі послуги, що реалізується або пропонується для реалізації за визначеною ціною, до складу якого входять послуги перевезення, послуги розміщення та інші туристичні послуги, не пов'язані з перевезенням і розміщенням (послуги з організації відвідувань об'єктів культури, відпочинку та розваг, реалізації сувенірної продукції тощо).</p>
<p>1.4. Тур - туристична подорож (поїздка) за визначеними маршрутом та строками, забезпечена комплексом туристичних послуг, які замовлялися туристом (бронювання, розміщення, харчування, транспортні послуги, рекреація, екскурсії тощо).</p>
<p>1.5. Турист - особа, яка здійснює подорож по Україні або до іншої країни з не забороненою законом країни перебування метою на термін від 24 годин до одного року без здійснення будь-якої оплачуваної діяльності та із зобов'язанням залишити країну або місце перебування у зазначений термін.</p>
<p>1.6. Документи на тур - туристичний (інформаційний) ваучер, проїзні документи, рекомендації туристам з поведінки у країні перебування, страховий поліс (медичне та від нещасних випадків), умови страхування і правила поведінки туриста при виникненні страхових випадків.</p>
<p>1.7. Ваучер - документ, встановленої Туроператором форми, який надає право Туристу на розміщення в зазначеному готелі з певним типом харчування та типом номера у визначений строк.</p>
<p>1.8. Система бронювання &ndash; спеціально розроблена система, яка забезпечує можливість бронювання туристичного продукту (туристичних послуг), що надається Туроператором в режимі реального часу, з використанням мережі Інтернет. За допомогою системи бронювання здійснюється передача інформації щодо туристичного продукту (туристичних послуг), а саме: подача заявки на бронювання, отримання підтвердження бронювання, виставлення рахунку на оплату, отримання оперативної інформації про стан замовленого туристичного продукту та документів на тур в електронному вигляді. Система бронювання представлена на офіційному сайті Туроператора.</p>
<p>1.9. Заявка на бронювання - документ, що підтверджує замовлення Турагентом туристичного продукту (туристичної послуги), що направляється Турагентом з допомогою системи бронювання, та означає згоду Турагента перед Туроператором за відшкодування збитків, яких зазнав Туроператор внаслідок її відкликання Турагентом або туристом після її отримання Туроператором.</p>
<p>1.10. Підтвердження бронювання - документ, що підтверджує бронювання туристичного продукту (туристичної послуги) із зазначенням його вартості, термінів оплати та штрафних санкцій по туру, що направляється Туроператором Турагенту з використанням системи бронювання.</p>
<p>1.11. Ануляція туристичного продукту (туристичної послуги) - відповідно до умов цього Договору, це відмова Турагента від заброньованого туристичного продукту (туристичної послуги), а також право Туроператора відмовити Турагенту в наданні заброньованого та підтвердженого туристичного продукту (туристичних&nbsp; послуг). Ануляція проводиться шляхом надіслання Турагентом Туроператору або Туроператором Турагенту письмового повідомлення з використанням системи&nbsp; бронювання. Відмова від туристичного продукту (туристичної послуги) - це відмова Туриста від заброньованого туристичного продукту (туристичної послуги), а також право Туроператора, через Турагента відмовити Туристу в наданні заброньованого туристичного продукту (туристичних&nbsp; послуг) шляхом надіслання підтвердження &ndash; ануляції за допомогою системи бронювання.</p>
<p>1.12. Спеціальні тури &ndash; це тури які визначені Туроператором, як тури зі спеціальними умовами бронювання та оплати туру, про що Туроператор інформує Турагента в підтвердженні на тур через систему бронювання.</p>
<p>1.13. Грошові кошти &ndash; кошти, що не є власністю Турагента, отримані Турагентом від Туриста за реалізацію Туру, які в повному обсязі підлягають сплаті Туроператору.</p>
<p>1.14. Постачальники туристичних послуг &ndash; компанії, що надають конкретні послуги, які є складовою туристичного продукту (туристичних послуг), а саме: послуги з тимчасового розміщення (проживання), перевезення, страхування, екскурсійне та розважальне обслуговування та інше.</p>
<p>1.15. Офіційний сайт Туроператора &ndash; офіційна веб-сторінка Туроператора, за адресою <a href="http://www.tui.ua">www.tui.ua</a>; <a href="http://agency.tui.ua/">http://agency.tui.ua/</a>; <a href="http://agent.tui.ua">http://agent.tui.ua</a>, на якій розміщується різноманітна оперативна інформація про туристичний продукт (туристичні послуги), що надається Туроператором. Інформація, опублікована на офіційному сайті Туроператора може змінювати та доповнювати умови цього Договору. Датою вступу змін або доповнень в інформаційний матеріал Туроператора є дата розміщення інформації на офіційному сайті Туроператора.</p>
<p>1.16. Комерційний курс Туроператора (або Внутрішній фіксований курс, або ВФК) &ndash; курс гривні до долара США чи ЄВРО, який встановлюється Туроператором та оприлюднюється на офіційному сайті Туроператора, та застосується Туроператором при визначені вартості туристичного продукту (туристичної послуги).</p>
<p>1.17. Індивідуальна заявка на бронювання - це туристичний продукт (туристична послуга) сформований за індивідуальним запитом Турагента, відрізняється від опублікованої пакетної ціни, яка розміщена на офіційному сайті Туроператора та підтвердження бронювання якої потребує додаткового звернення до Постачальників туристичних послуг.</p>
<p>1.18. Період Високого сезону &ndash; це період підвищеного попиту на туристичний продукт, національні свята (як в Україні, так і в країні тимчасового перебування), проведення різного роду заходів, як-то конференції, концерти, спортивні змагання тощо,&nbsp; в країні перебування, які визначаються постачальниками туристичних продукту (туристичних послуг), та публікуються на офіційному сайті Туроператора.</p>
<p>1.19. Лист бронювання &ndash; документ, що підтверджує замовлення Туриста щодо бажаного туристичного продукту та надає Туроператору (Турагенту) інформацію про замовлений ним комплекс туристичних послуг (Додаток №1 до цього Договору).</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ol start="2">
<li><strong>Предмет Договору</strong></li>
</ol>
<p>2.1. Відповідно до цього договору ТУРОПЕРАТОР зобов&rsquo;язується відповідно до бронювання ТУРАГЕНТА, здійсненого за замовленням ТУРИСТА (Замовника), надати комплекс туристичних послуг (туристичний продукт), надати інформаційно-консультаційні послуги, а ТУРИСТ зобов&rsquo;язується на умовах цього Договору прийняти та оплатити їх.</p>
<p>2.2. Бронювання здійснюється ТУРАГЕНТОМ в системі бронювання ТУРОПЕРАТОРА відповідно до листа бронювання, оформленого за встановленою ТУРОПЕРАТОРОМ формою, що наведена у Додатку №1 і є невід&rsquo;ємною частиною цього Договору.</p>
<ol start="3">
<li><strong> Права та обов'язки сторін</strong></li>
</ol>
<p><strong>3.1. ТУРАГЕНТ має право на:</strong></p>
<p>3.1.1. Отримання від Туриста необхідних документів та інших персональних даних Туристів, які використовуються Туроператором з метою бронювання Туристичного продукту, проведення належної підготовки до його реалізації, оформлення проїзних та інших документів, необхідних для надання туристичних послуг.</p>
<p>3.1.2. Відшкодування Туристом шкоди, заподіяної Туроператору неправомірними діями.</p>
<p>3.1.3. При бронюванні турів, які мають спеціальні умови бронювання, Туроператор має право вимагати від Туриста через Турагента передплату за замовлений туристичний продукт у вигляді авансового платежу до або після отримання Турагентом підтвердження бронювання, який сплаується протягом 1-го банківського дня після бронювання. У разі ануляції заявки на бронювання (відмови від туристичних послуг), кошти сплачені по такому рахунку не повертаються.</p>
<p>3.1.4. У разі порушення Туристом строків оплати вартості туристичного продукту Туроператор через Турагента має право розірвати цей Договір у будь-який час після закінчення терміну оплати (передплати) туристичного продукту (туристичних послуг) разом зі стягненням з Туриста грошових коштів в розмірах, визначених Туроператором.</p>
<p>&nbsp;</p>
<p><strong>3</strong><strong>.</strong><strong>2</strong><strong>. &nbsp;ТУРОПЕРАТОР через ТУРАГЕНТА зобов&rsquo;язаний:</strong></p>
<p>3.2.1. Здійснити бронювання туристичних послуг та надати туристичні послуги, замовлені Туристом, у повному обсязі, в кількості, якості та у визначені Договором строки, за умови повної оплати вартості туристичного продукту Туристом у строки, встановлені цим Договором.</p>
<p>3.2.2. До укладення цього Договору Турагент зобов&rsquo;язаний інформувати Туристів про їх права та обов'язки, надавати повну і достовірну інформацію про організацію Туру, умови страхування, правила перетину державного кордону, про порядок та умови перебування за кордоном, а також надавати Туристу всю необхідну інформацію згідно із статтями 19-1, 20 Закону України "Про туризм", а саме:</p>
<p>- основні вимоги до оформлення в&rsquo;їзних/виїзних документів (паспорт, дозвіл (віза) на в&rsquo;їзд/виїзд до країни тимчасового перебування), у тому числі строк їх оформлення;</p>
<p>- про правила в'їзду до країни (місця) тимчасового&nbsp; перебування та перебування в ній;</p>
<p>- медичні застереження стосовно здійснення туристом туристичної подорожі, зокрема протипоказання через певні захворювання, вік, або фізичні недоліки туристів, а також умови безпеки туристів у країні (місці) тимчасового перебування;</p>
<p>- розмір фінансового забезпечення Туроператора на випадок його неплатоспроможності (банкрутства) та про кредитну установу, яка надала таке забезпечення;</p>
<p>- розклад авіарейсів, місце і час збору групи, строки туру;</p>
<p>- характеристику транспортних засобів, що здійснюють перевезення, у тому числі їх вид і категорія, стикуваня (сполучення) рейсів, а також іншу обов'язкову інформацію, передбачену кодексами і правилами перевезень (якщо перевезення входить до складу туристичного обслуговування);</p>
<p>- відомості про мінімальну кількість туристів у групі, терміни інформування туриста про те, що туристична поїздка не відбудеться через недобір групи;</p>
<p>- характеристики готелів, інших місць розміщення туристів, у тому числі їх місце розташування, класифікація за законодавством країни (місця) тимчасового перебування, відомості про підтвердження відповідності послуг готелю встановленим вимогам, відомості про правила тимчасового проживання, строки і порядок оплати готельного обслуговування;</p>
<p>- види і способи забезпечення харчування під час туристичної поїздки;</p>
<p>- відомості про страхову компанію, що здійснює страхування ризиків, пов'язаних з наданням туристичного обслуговування, порядок забезпечення Туроператором обов&rsquo;язкового та/або добровільного страхування туристів, розмір, порядок і умови виплати страхового відшкодування, правила звернення до представників страхової компанії в країні відпочинку, а також можливість та умови добровільного страхування витрат, пов&rsquo;язаних з розірванням договору на туристичне обслуговування за ініціативою туриста, страхування майна;</p>
<p>- про звичаї місцевого населення, пам'ятки природи, історії, культури та інші об'єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього природного середовища, санітарну та епідеміологічну обстановку;</p>
<p>- про види та тематику екскурсійного обслуговування, порядок зустрічей і проводів, супроводу туристів, про дату і час початку та закінчення туристичного обслуговування, його тривалість;</p>
<p>- про ціну, правила бронювання та анулювання, порядок здійснення оплати туристичного продукту (туристичних послуг);</p>
<p>- умови і наслідки скасування туру туристом;</p>
<p>- місце перебування особи чи організації, уповноваженої на прийняття претензій туристів, порядок подання скарг Туроператору та умови їх розгляду;</p>
<p>- іншу обов'язкову інформацію, передбачену Законом України &laquo;Про туризм&raquo; та ЗУ &laquo;Про захист прав споживачів&raquo;;</p>
<p>- Турагент зобов&rsquo;язаний інформувати туристів, що консульський збір за оформлення віз до країни з візовим режимом перетину кордону турист сплачує самостійно на умовах, які зазначені на офіційному сайті Туроператора.</p>
<p>3.2.3. Ознайомити Туристів з умовами договору страхування та пов&rsquo;язаною інформацією, розміщеною на сайті Туроператора та/або на сайті Страхової компанії.</p>
<p>3.2.4. За умови оплати повної вартості туристичного продукту Туристом, Туроператор зобов&rsquo;язаний забезпечити Туриста через Турагента необхідними документами на Тур, які посвідчують право Туриста на отримання туристичних послуг, а саме: проїзні документи (квитки), ваучер, страхові поліси, та інші документи, необхідні для надання Туристам туристичного продукту.</p>
<p>Передача Туристу документів може здійснюватись в аеропорту вильоту представником Туроператора або Турагентом в офісі.</p>
<p>3.2.5. Інформувати Туриста про зміни умов туру, його тривалості та програми шляхом повідомлення по телефону, електронною поштою, негайно після того як це стало відомо Турагенту.</p>
<p>3.2.6. Туроператор має право у виключних випадках неможливості розміщення Туриста змінювати передбачені Додатком №1 готелі на готелі такої ж або вищої категорії без утримання додаткової плати.</p>
<p>3.2.7. На письмову вимогу Туриста надати останньому підтвердження фінансової забезпеченості у виді банківської гарантії.</p>
<p>3.2.8. У випадку неможливості виконання Туроператором умов, що викладені в листі бронювання, Туристу повернути усі сплачені ним грошові кошти за Туристичний продукт.</p>
<p>&nbsp;</p>
<p><strong>3.3. Турист м</strong><strong>ає право на:</strong></p>
<p>3.3.1. Отримання необхідної і достовірної інформації, встановленої законодавством, а також інформації про хід виконання Туроператором замовлення на туристичний продукт.</p>
<p>3.3.2. Отримання інформації про наявність у Туроператора ліцензії на туроператорську діяльність, банківської гарантії, інших необхідних дозвільних документів, необхідних відповідно до чинного законодавства України.</p>
<p>3.3.3. Належне надання Туристам туристичного продукту (туристичних послуг), замовленого та оплаченого у відповідності з цим договором.</p>
<p><strong>3.4. </strong><strong>ТУРИСТ (Замовник) зобов&rsquo;язується:</strong></p>
<p>3.4.1. Ознайомитись з умовами цього Договору, дотримуватись і виконувати їх в повному обсязі, прийняти замовлені послуги за умови їх повної оплати.</p>
<p>3.4.2. Надати повну інформацію про бажаний туристичний маршрут і повідомити свої вимоги до нього при оформленні листа бронювання (Додаток № 1) до цього Договору.</p>
<p>3.4.3. Своєчасно надати Туроператору через Турагента всі необхідні для бронювання Туристичного продукту відомості та документи Туриста та осіб що з ним подорожуватимуть, необхідні для оформлення поїздки (туру) в необхідній кількості примірників. Мати оформлені належним чином документи для виїзду/в&rsquo;їзду з/до країни подорожування, документи необхідні для перетину кордонів дітьми до 18 років. Перевірити правильність оформлення документів, виданих Туроператором, так як Турист несе повну відповідальність за дійсність наданих документів та відомостей про Туриста та осіб, що з ним подорожують.</p>
<p>3.4.4. При бронюванні послуг для іноземних громадян передавати копію багаторазової української візи та копію візи країни туру туристів нерезидентів України.</p>
<p>3.4.5. Забезпечити дотримання законодавства держави тимчасового перебування, в т.ч. митних, імміграційних, санітарних, протипожежних та інших правил, норм поведінки, громадського порядку, вимог культури і релігії, правил користування туристичними послугами, правил перебування в готелях та інших об'єктах розміщення, також відшкодовувати Туроператору збитки, завдані неправомірними діями Туристів, включаючи випадки незаконної імміграції, порушення візового режиму, порушення правил повітряних перевезень, тощо.</p>
<p>3.4.6. Забезпечити виконання Туристами вимог дипломатичної установи (імміграційної служби) щодо їхнього особистого візиту для співбесіди або з іншої причини в разі потреби, про що Туроператор повідомляє Туриста через Турагента.</p>
<p>3.4.7. Компенсувати в документально підтвердженому розмірі збитки, заподіяні Туроператору неправомірними діями туристів внаслідок невиконання або неналежного виконання умов цього Договору, в т.ч., але не обмежуючись зняттям туристів з рейсу, накладенням штрафу, у зв&rsquo;язку з неналежним оформленням документів для перетину державного кордону України, країни подорожі, проблемами проходження прикордонного (паспортного), митного та інших видів контролю туристами в аеропорті відправлення та прибуття; внаслідок порушення правил поведінки, громадського порядку, законів, що діють на території країни тимчасового перебування, при відмові посольства та імміграційної служби у видачі в'їзних віз, Туристу/ або при зміні замовлення.</p>
<p>Про зазначені збитки Туроператор повідомляє Туриста через Турагента за допомогою системи бронювання.</p>
<p>3.4.8. Оплатити фактично понесені Туроператором витрати у випадку відмови від даного Договору до та після початку поїздки згідно умов бронювання, які зазначаються в листі бронювання.</p>
<p>3.4.9. Дотримуватись часу, зазначеного в документах на тур, та правил особистої безпеки під час подорожі, та прибути до аеропорту не пізніше ніж за 2,5 години до вильоту.</p>
<p>3.4.10. Під час перебування у турі дотримуватись вказівок гідів приймаючої сторони та повідомлень, розміщених в готелі на інформаційних стендах щодо часу вильоту (виїзду) рейсів та часу початку реєстрації.</p>
<p>3.4.11. Оплатити Туроператору через Турагента вартість замовленого турпродукту протягом строку, який вказаний в п.4.5. цього Договору.</p>
<p>3.4.12. У випадку укладення даного Договору за один, два чи три банківські дні до початку Туру, Турист зобов&rsquo;язаний сплатити Туроператору через Турагента повну вартість Турпродукту в день укладення цього Договору.</p>
<p>3.4.13. Своєчасно та в повному обсязі здійснити оплату за використання додаткових послуг в місцях проживання та інших місцях перебування під час поїздки, покрити з власних коштів витрати чи збитки, спричинені в результаті неправомірних дій Туриста та/чи осіб, що з ним подорожують.</p>
<p>3.4.14. Оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю, якщо придбання візи у спрощений спосіб передбачено законодавством країни, до якої в&rsquo;їжджає Турист.</p>
<p>3.4.15. Турист зобов&rsquo;язується письмово повідомляти Туроператора про прийняття умов по альтернативному виконанню останнім туристичних послуг шляхом укладення нового листа бронювання.</p>
<p>При цьому попередній лист бронювання підписаний з Туристом втрачає свою юридичну силу. У випадку, якщо Турист не приймає умови по альтернативному виконанню Туроператором прийнятих на себе зобов'язань з надання тур продукту або у випадку неможливості надання альтернативних послуг Туроператором<strong>, </strong>Туристу повертається вартість оплачених ним послуг.</p>
<p>3.4.16. Своєчасно надавати Турагенту пакет документів туристів для оформлення в&rsquo;їзних віз відповідно до термінів, які вказані на сайті Туроператора. Якщо у Туриста є відповідна в&rsquo;їзна віза, Турист зобов&rsquo;язаний повідомити про її наявність у листі бронювання. При цьому відповідальність за дійсність такої інформації покладається на Туриста і прирівнюється до відповідальності за відмову від заброньованих послуг відповідно умов бронювання, які зазначені в листі бронювання.</p>
<p>3.4.17. Підписанням даного Договору Турист погоджується бути застрахованим Туроператором на період туристичної поїздки на умовах страхової компанії &ndash; партнера Туроператора. Туроператор забезпечує Туриста страхуванням при здійсненні поїздки на основі договору зі страховою компанією відповідно до ст.16 ЗУ &laquo;Про туризм&raquo;, що передбачає обов&rsquo;язкове (медичне та від нещасного випадку) згідно правил страхових компаній.</p>
<p>3.4.18. В разі придбання туристичного продукту за цим Договором однією особою на користь інших осіб, така особа (Замовник), що укладає цей Договір на користь Набувачів, що також мають статус Туриста, підписанням Договору підтверджує і погоджується, що Замовник уклав Договір від свого імені та імені Набувачів і гарантує Туроператору, що наділений необхідними повноваженнями вчиняти правочини від імені та в інтересах Набувачів, ознайомлений з умовами Договору та повідомив його умови.</p>
<p>3.4.19. У випадку настання страхового випадку, Туристу необхідно звернутись безпосередньо до страхової компанії за телефонами, вказаними у страховому полісі-договорі, та діяти в порядку передбаченому умовами страхового полісу.</p>
<p>3.4.20. Підписанням цього Договору Турист підтверджує і погоджується отримувати інформацію від Туроператора на телефонний номер, електронну пошту тощо, надані Туристом відповідно до даного Договору.</p>
<p>3.4.21. Самостійно обов&lsquo;язково уточнювати номер рейсу та розклад за добу до вильоту.</p>
<p>&nbsp;</p>
<ol start="4">
<li><strong>Порядок бронювання турів та порядок розрахунків</strong></li>
</ol>
<p><u>&nbsp;</u></p>
<p>4.1.Програма туристичного обслуговування, вартість туристичного продукту та інші істотні умови Договору викладені у Додатку №1, який є невід&rsquo;ємною частиною цього Договору.</p>
<p>4.2. У випадку зміни вартості туристичних послуг, що пов&rsquo;язані з підвищенням цін на авіаквитки, туристичний продукт, зборів за пальне авіакомпанією-перевізником, такс, зборів аeропортів та інших послуг до 5 % вартості, обумовленої цим Договором, Туроператор має право виставити рахунок на доплату, що підлягає оплаті протягом 2-х банківських днів. У разі не оплати відповідного рахунку у вказаний строк, цей Договір розривається, а внесена раніше оплата повертається Туристу після утримання Турагентом вартості послуг зі створення туристичного продукту, що дорівнює розміру компенсації &nbsp;витрат Туроператора у зв&rsquo;язку з розірванням цього Договору.</p>
<p>4.3. Початком туристичного обслуговування вважається час вильоту літака міжнародного рейсу. ПЕРЕВІЗНИК має право змінити час відправлення/прибуття транспортного засобу не більш ніж на 24 години, на Туроператора поширюються всі умови та обмеження відповідальності, які встановлені Правилами повітряних перевезень пасажирів і багажу та іншими нормами/актами в сфері перевезень.</p>
<p>4.4. Під час підписання даного Договору та заповнення листа бронювання, Турист здійснює авансовий платіж у розмірі, який зазначений в листі бронювання. Після отримання підтвердження на Туристичний продукт<strong>, </strong>Туроператор (Турагент) запрошує Туриста для погодження на листі бронюванні підтвердження замовленого Турпродукту.</p>
<p>4.5. При бронюванні туру оплата повинна бути здійснена відповідно до умов, які розміщенні на офіційному сайті Туроператора або відповідно до умов, які зазначені в підтверджені бронювання, та відображені Турагентом в листі бронювання з Туристом.</p>
<p>4.6. Усі види платежів по даному Договору проводяться в національній валюті України - гривні.</p>
<p>4.7. Сторони погодили, що на дату повної оплати загальна вартість туристичного продукту (туристичної послуги) може бути змінена в залежності із змінами курсу гривні по відношенню до долара США чи Євро, оскільки загальна вартість туристичного продукту (туристичної послуги) визначається шляхом множення вартості послуг, встановленої Туроператором, на внутрішній фіксований курс Туроператора на дату фактичної оплати, у разі збільшення/зменшення курсу гривні по відношенню до долара США чи ЄВРО вартість неоплаченого або неповністю оплаченого туристичного продукту (туристичної послуги), пропорційно збільшується/зменшується, тільки у строки передбачені умовами оплати туру, які зазначені в Листі бронювання.</p>
<p>Курс гривні по відношенню до долара США чи ЄВРО визначається датою рахунку, виставленого Туроператором Турагенту.</p>
<p>При порушенні термінів сплати, які зазначені в рахунку-фактурі, у разі збільшення комерційного курсу Туроператора вартість неоплаченого або неповністю оплаченого туристичного продукту (туристичної послуги) пропорційно збільшується.</p>
<p>4.8. У разі нездійснення (відсутності) оплати за туристичний продукт (туристичні послуги) згідно умов передбачених цим Розділом, або в строк зазначений у листі бронювання, Тур автоматично анулюється, а збитки Туроператора покладаються на Туриста.</p>
<p>4.9. Несвоєчасна та/або неповна оплата Туристом вартості туристичного продукту (туристичної послуги) наділяє Туроператора правом відмовити у наданні туристичного продукту (туристичних послуг), навіть якщо Тур вже підтверджено та/або сплачено передплату (оплату).</p>
<p>4.10. Туристичний продукт (туристичні послуги) повинні бути повністю сплачений до моменту подання в дипломатичне представництво (імміграційну службу) держави тимчасового документів Туристів для видачі візи.</p>
<p>4.11. Оформлення листа бронювання з новими умовами, можливо лише у разі повної компенсації витрат Туроператора пов&rsquo;язаних з ануляцією (відмовою) раніше підтвердженого туристичного продукту (або його складових), у тому числі вартості послуг з розгляду, обробки та підтвердження Туроператором даного бронювання, яка може складати до 10% повної вартості туристичного продукту (туристичних послуг), про що Туроператор інформує Турагента.</p>
<p>&nbsp;</p>
<ol start="5">
<li><strong> Умови відмови від туристичного продукту</strong></li>
</ol>
<p>&nbsp;</p>
<p>5.1. Турист має право відмовитись від виконання цього Договору до початку туристичної подорожі за умови відшкодування Туроператору фактично понесених ним витрат на створення туристичного продукту і забезпеченню надання його Туристу. Заява про відмову Туриста від туристичних послуг в письмовій формі приймається Турагентом до виконання з дня отримання такої заяви.</p>
<p>5.2. У випадку відмови Туриста від виконання цього Договору з будь-яких причин та/або у випадку відмови посольства/консульства у видачі в&rsquo;їзних віз для туриста, Турист зобов'язується відшкодувати Туроператору витрати, понесені Туроператором у зв&rsquo;язку з організацією туру. Мінімальний орієнтовний розмір штрафів, який Турист відшкодовує Туроператору, встановлюється в наступних розмірах:</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="355">
<p><strong>Дата відмови від туру</strong></p>
</td>
<td width="335">
<p><strong>Розмір штрафу</strong></p>
</td>
</tr>
<tr>
<td width="355">
<p>За 31 та більше діб до початку туру</p>
</td>
<td width="335">
<p>Сума, еквівалентна 10 доларам США</p>
</td>
</tr>
<tr>
<td width="355">
<p>30-15 діб до початку туру</p>
</td>
<td width="335">
<p>10% від вартості туру</p>
</td>
</tr>
<tr>
<td width="355">
<p>14-8 діб до початку туру</p>
</td>
<td width="335">
<p>30% від вартості туру</p>
</td>
</tr>
<tr>
<td width="355">
<p>7-4 доби до початку туру</p>
</td>
<td width="335">
<p>50% від вартості туру</p>
</td>
</tr>
<tr>
<td width="355">
<p>3 та менше діб до початку туру</p>
</td>
<td width="335">
<p>100% від вартості туру</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>5.3. При відмові Туриста від туру, який припадає на період, визначений партнерами як &laquo;високий сезон&raquo;, утримуються витрати понесені Туроператором у розмірі, що не перевищує 100 % &nbsp;вартості замовлених послуг незалежно від дати бронювання;</p>
<p>5.4. У зв&rsquo;язку з різними вимогами готелів, транспортних компаній та інших суб&rsquo;єктів, що надають туристичні послуги, витрати Туроператора по організації туру можуть відрізнятися від вказаних у п. 5.2., (ці тури визначені Туроператором, як спеціальні). В такому випадку витрати Туроператора відшкодовуються Туристом відповідно до умов бронювання, які опубліковані на сайті Туроператора, підтвердженні бронювання, або в листі бронювання у розмірі, що не перевищує 100 % вартості замовлених послуг незалежно від дати бронювання.</p>
<p>5.5. При відмові Туриста від туру або від авіаперевезення, питання повернення коштів за авіаперевезення вирішується відповідно до правил та тарифів авіакомпанії. У випадку якщо до складу туристичного продукту входять авіаквитки на регулярні авіарейси або нетипові чартерні перевезення, до Туриста застосовуються умови продажу та ануляції таких авіаквитків, як це передбачено спеціальними тарифами авіаквитків на регулярні авіарейси або спеціальними умовами чартерних програм. Тариф авіаквитків на регулярні та чартерні авіарейси може бути таким, що не повертається.</p>
<p>5.6. Не з&rsquo;явлення Туристів до місця початку надання туристичних послуг в належний час вважається відмовою від туристичного продукту. У випадку неявки Туристів на рейс (no show) з будь-яких причин або у випадку інших перешкод здійснити подорож, які не залежать від Туроператора, з Туриста утримуються витрати понесені Туроператором у розмірі, що не перевищує 100 % від вартості туру.</p>
<p>5.7. Туроператор за цим договором має право на повне відшкодування Туристом витрат з розгляду та обробки індивідуальної заявки на бронювання в порядку пп. 5.2.-5.6. Договору, але в будь-якому випадку не менше 10% від вартості туристичного продукту (туристичних послуг) за таку заявку на бронювання.</p>
<p>5.8. Туроператор має право в індивідуальному порядку встановлювати і коригувати розмір витрат з організації туру, належних до сплати з боку Туриста, в залежності від санкцій, передбачених партнерами Туроператора із організації туру.</p>
<p>5.9. Турист проінформований та згоден з тим, що умови оплати та ануляції туристичних послуг можуть відрізнятися від стандартних умов, передбачених даним Договором, у випадку участі Туриста у програмі лояльності, якщо має місце придбання туристичного продукту з використанням програми лояльності, яка підтримується Туроператором (Турагентом).</p>
<p>5.10. Туроператор має право відмовитись від виконання Договору за умови відшкодування Туристу сплачених коштів, крім випадків коли це відбулось з вини Туриста. Відмова від виконання Договору з боку Туроператора до початку реалізації туристичного продукту не може бути підставою для пред&rsquo;явлення з боку Туриста вимоги про відшкодування моральної шкоди.</p>
<p>5.11. У випадку невиконання умов цього Договору з боку Туроператора, Турист має право вимагати повернення оплачених коштів за ненадані послуги у документально підтвердженому розмірі відповідно до законодавства.</p>
<p>5.12. У випадку прийняття консульською установою чи іншим повноважним органом держави слідування Туриста рішення про відмову у видачі йому в&rsquo;їзної візи з будь-яких причин, консульський збір Туристу не повертається, а такий випадок вважається ануляцією заброньованих туристичних послуг, внаслідок чого застосовуються умови, передбачені п. 5.2., або 5.3., або 5.4., 5.5., 5.6., 5.7. цього Договору.</p>
<p>5.13. У випадку дострокового припинення Туристом терміну перебування в турі, та/або невикористання замовлених послуг з будь-яких причин, Туроператор не несе відповідальності за такі дії Туриста та не повертає сплачені Туристом грошові кошти за туристичний продукт. В зв'язку з ануляцією подорожі після її початку кошти утримуються&nbsp; партнерами Туроператора по організації туру.</p>
<p>5.14. У випадку розірвання Договору з Туристом у зв&rsquo;язку з виникненням на території країни тимчасового перебування ситуацій, пов&rsquo;язаних з загрозою безпеки туристів, як то: епідемії, терористичні акти, стихійні лиха та інші подібні обставини, не визнані офіційно форс-мажорними, Турист компенсує Туроператору збитки у розмірі вартості послуг по обробці Замовлення, а також витрати з оплати штрафних санкцій компаніям-партнерам, якщо вони були виставлені Туроператору.</p>
<p>5.15. При відмові Туриста від туру, незалежно від дати та причини відмови, вартість за авіаквитки на чартерні та на регулярні рейси продані за тарифами перевізника, які не передбачають можливість повернення сум (&laquo;No Refund&raquo;), може стягуватися у розмірі до 100% від вартості авіаквитка.</p>
<p>5.16. Зміна імен та/або прізвища туристів, строків туру, готелю, типу номеру та інших змін у заброньованому турі за ініціативою або вини Туриста вважається відмовою від туристичного продукту. У такому випадку з Туриста утримуються витрати понесені Туроператором.</p>
<p>5.17. Інформація про розміри стягнень за відмову Туриста від туру розміщується на офіційному сайті Туроператора, з якою Турагент ознайомлює Туриста. Підписання цього договору підтверджує згоду Туриста з розмірами стягнень за відмову Туриста від заброньованого туру.</p>
<p><strong>&nbsp;</strong></p>
<ol start="6">
<li><strong> Відповідальність Сторін</strong></li>
</ol>
<p><strong>&nbsp;</strong></p>
<p>6.1. Сторони несуть відповідальність за невиконання та/або неналежне виконання зобов&rsquo;язань за цим Договором у відповідності до умов Договору та чинного законодавства України.</p>
<p>6.2. Туроператор не несе відповідальності за відміну рейсу чи зміни часу відправлення/прибуття рейсу, пункту призначення авіарейсів і пов'язаних з цим змін програми туру, зміни обсягів і термінів надання туристичних послуг. При цьому на Туроператора поширюються всі умови та обмеження відповідальності, які встановлені Правилами повітряних перевезень пасажирів і багажу, Правилами фактичного перевізника та іншими нормативними актами в сфері перевезень. Час відправлення/прибуття авіарейсу може змінюватись не більш ніж на 24 години, про що Туроператор через Турагента інформує Туриста.</p>
<p>6.3. Туроператор не несе відповідальності і не відшкодовує витрати Туриста за оплачені послуги, якими Турист не скористався у період обслуговування з причин, що не залежать від Туроператора. Туристу не відшкодовуються витрати, що виходять за межі послуг, обумовлених цим Договором. Туроператор не несе відповідальності у випадку ненадання Туристу послуг і/або несвоєчасного повернення туристів в Україну, якщо це зумовлено порушенням останніми умов цього Договору і/або іншими неправомірними діями.</p>
<p>6.4. При порушенні Туристом вимог митної служби, при порушенні правил перетинання Державного кордону і країни перебування Туриста, у випадку невиїзду Туриста внаслідок неправильного оформлених закордонних паспортів Туристів (прострочений термін дії, дитина не вписана або не вклеєна її фотографія), а також у разі відсутності необхідних нотаріальних дозволів та інших документів, що викликають неприбуття Туриста на місце, Турагент зобов'язується відшкодувати Туроператору понесені збитки.</p>
<p>6.5. У випадку порушення Туристами діючих правил проїзду, реєстрації чи провозу багажу, нанесення збитків майну транспортної компанії чи порушення правил проживання в готелі або недотримання законодавства країни перебування, штрафи стягуються з винної особи в розмірах, передбачених відповідними правилами і нормами транспортної компанії, готелю, країни перебування. Туроператор в даному випадку відповідальності не несе.</p>
<p>6.6. Туроператор не несе відповідальність за збереження багажу Туриста, в тому числі, збереження особистих речей та документів, іншого майна Туриста протягом усього періоду туру.</p>
<p>6.7. Туроператор не несе відповідальності за несвоєчасне прибуття Туриста до аеропорту, місць виїзду, реєстрації Туристів тощо.</p>
<p>6.8. Туроператор не несе відповідальності за невідповідність туристичних послуг невиправданим очікуванням, суб&rsquo;єктивній оцінці та завищеним сподіванням Туриста. Туроператор не приймає претензії, базовані на зазначених критеріях.</p>
<p>6.9. Не вважається неналежним виконанням даного Договору суб&rsquo;єктивне сприйняття та оцінювання Туристом якості послуг приймаючої сторони. Туроператор не несе відповідальності за обставини, на які він не може прямо впливати, такі як наприклад: неввічливе ставлення персоналу приймаючої сторони, технічні проблеми в зовнішніх чи внутрішніх мережах, поломки в електроприладах номеру, прибирання номерів та території, погодні умови, прийняття рішень адміністрацією приймаючої сторони, органами місцевого самоврядування, органами влади про здійснення капітальних реконструкцій на території засобу розміщення або на сусідніх територіях, зміна концепції готелю та інші обставини. Послуги надаються відповідно до вимог, стандартів та законодавства приймаючої Сторони.</p>
<p>6.10. Туроператор не несе відповідальності за витрати Туриста, пов&rsquo;язані із настанням страхового випадку. У разі настання страхового випадку, претензії по витратах Турист пред&rsquo;являє в страхову компанію, вказану в страховому полісі. Турист вправі на свій розсуд застрахувати додаткові ризики, які можуть призвести до зриву, дострокового повернення з поїздки і т. д., та вимагати відповідних компенсацій від страхових компаній. Якщо Турист недбало віднесеться до можливості страхування ризиків та отримання компенсацій в разі настання страхового випадку, Туроператор не несе жодної відповідальності за такі рішення чи бездіяльність Туриста.</p>
<p>Туроператор не несе відповідальності за якість медичних послуг, наслідки лікування. Туроператор не несе відповідальності за дії та рішення лікарів (персоналу) медичних закладів по відношенню до Туриста.</p>
<p>6.11. У випадку одночасного настання таких обставин як:&nbsp; відсутність ануляції Туриста; відсутність оплати Туриста за туристичний продукт (туристичну послугу); неявка туриста на рейс - на Туриста накладається штраф у розмірі 100 (сто) відсотків від загальної вартості туристичного продукту (туристичної послуги), а у разі несплаті туристичного продукту (туристичної послуги) штраф становить вартість, підтвердженого Туроператором Туристичного продукту, який було заброньовано, але не було використано з вини Туриста.</p>
<p>6.12. Туроператор не несе відповідальності за відмову посольства (консульства) іноземної держави у видачі віз Туристу за маршрутом туристичного продукту. У разі, якщо Туристу було відмовлено посольством або імміграційною службою у видачі в'їзних віз, консульський сбір Туристу не повертається. Турист вправі застрахувати втрати спричинені відмовою консульством (посольством) у відкритті візи.</p>
<p>6.13. У випадку недотримання Туристом програми туру, - Туроператор відповідальності за виконання умов цього Договору не несе.</p>
<p>6.14. За запитом Туриста, Туроператор може взяти на себе зобов'язання надати послуги з підготовки і подання в дипломатичне представництво (імміграційну службу) держави тимчасового перебування пакета документів, які є необхідними для розгляду питання про видачу візи. Для цього Турист через Турагента не пізніше зазначеного Туроператором терміну надає останньому документи та інформацію, перелік яких визначається Туроператором, згідно оголошеним правилами дипломатичної установи (імміграційної служби), а також грошові кошти для оплати консульського збору.</p>
<p>Туроператор не несе відповідальності за терміни і результат розгляду документів і / або за рішення імміграційної служби не допускати туристів на територію держави тимчасового перебування, незважаючи на наявність віз.</p>
<p style="text-align: justify;">6.15. У випадку, визначеному у ч. 11 ст. 20 закону України &laquo;Про туризм&raquo;, Туроператор виплачує Туристу компенсацію у розмірі 500 грн.</p>
<p>6.16. Турист несе одноособову відповідальність за достовірність наданих про себе та осіб, що з ним подорожують відомостей, за дійсність та чинність наданих ним документів.</p>
<p>6.17. Матеріальні збитки та моральна шкода туристів, що сталася внаслідок укладення ними / на їх користь цього Договору, покладаються на Туриста (Замовника).</p>
<p>6.18. Турагент відшкодовує в установленому порядку збитки, завдані Туристу, іншим особам та довкіллю, які виникли внаслідок неналежного виконання обов`язків за цим Договором, агентськими договором між Турагентом і Туроператором.</p>
<p style="text-align: justify;">&nbsp;</p>
<ol start="7">
<li><strong> Порядок вирішення суперечок</strong></li>
</ol>
<p>7.1. Всі суперечки, які можуть виникнути в ході виконання даного Договору, Сторони зобов&rsquo;язуються вирішувати шляхом&nbsp; переговорів, а у випадку недосягнення згоди - згідно чинного законодавства України.</p>
<p>7.2. У випадку виникнення претензій в якості обслуговування, фактів ненадання або неналежного надання туристичних послуг Турист зобов'язується негайно під час знаходження в країні перебування звернутись до гіда та/або представника приймаючої сторони для їх оперативного усунення. Якщо претензію не вирішено, Турист готує письмову претензію з документально підтвердженими фактами порушення умов Договору, її повинні завірити підписами гід та/або представник приймаючої сторони. Турист передає письмову претензію Туроператору через Турагента &nbsp;протягом чотирнадцяти днів після закінчення туру з детальною інформацією про умови придбання туру, надання туристичних послуг, доданих документів і контактними даними Туриста. Протягом 30 днів Туроператор надає вмотивовану відповідь на претензію Туриста.</p>
<p>7.3. Рекламації з приводу якості туристичного обслуговування повинні бути надіслані Туроператору через Турагента письмово протягом чотирнадцяти днів з моменту закінчення туру з детальною інформацією про умови придбання туру, надання туристичних послуг, доданих документів і контактним телефоном Туриста.</p>
<p>7.4. Туроператор не приймає претензії та не несе відповідальності по претензіях, що пов'язані з негативними наслідками спожитих послуг, що не є предметом даного Договору або стосуються невідповідності рівня спожитих послуг суб&rsquo;єктивним очікуванням Туристів.</p>
<p><strong>&nbsp;</strong></p>
<ol start="8">
<li><strong> Додаткові умови</strong></li>
</ol>
<p><strong>&nbsp;</strong></p>
<p style="text-align: justify;">8.1. Підписанням даного Договору Турист надає згоду на обробку його персональних даних та персональних даних інших осіб, які зазначаються Туристом в листі бронювання від його імені та за дорученням, Туроператором з метою забезпечення надання туристичного продукту в об&rsquo;ємі необхідному для досягнення зазначеної мети, а також підтверджує свою обізнаність у правах, визначених у ст. 8 закону України &laquo;Про захист персональних даних&raquo;. Право визначення об&rsquo;єму обробки персональних даних турист надає Туроператором та Турагенту. Включення персональних даних Туриста до бази персональних даних Турагента відбувається в момент укладення цього Договору. Підписанням цього Договору Турист засвідчує свою обізнаність про таке включення, про свої права,&nbsp; визначені у&nbsp; законі України &laquo;Про захист персональних даних&raquo;,&nbsp; про мету збору даних та осіб, яким передаються його персональні дані. Турист засвідчує і гарантує , що він має всі необхідні правові підстави для передачі вищезгаданих персональних даних Туроператору та Турагенту для їх подальшої обробки з метою організації та надання Туристу будь-яких туристичних послуг, без будь-якого обмеження строком та способом, у т.ч. для їх використання і поширення, зміни, передачі чи надання доступу до них третім особам у випадках, передбачених чинним законодавством України, а також для передачі Туроператором та Турагентом персональних даних для обробки третім особам та здійснення відносно них будь-яких інших дій, якщо це пов&rsquo;язано із захистом прав Туроператора та Турагента за ними, або якщо це необхідно для реалізації Туроператором та Турагентом прав та обов&rsquo;язків, передбачених законом.</p>
<p>8.2. Сторони погодили, що інформація щодо туристичного продукту (туристичної послуги), умов бронювання, ануляції та інша, яка розміщена на офіційному сайті Туроператора має юридичну силу та є невід&rsquo;ємною частиною цього Договору .</p>
<p>8.3. Надаючи інформацію про категорію готелю Туроператор керується класифікацією готелів, яка наводиться адміністрацією готелю та/або туристичними компаніями-партнерами, що забезпечують обслуговування туристів на території країни тимчасового перебування. Класифікація готелів формується кожною компанією-партнером, виходячи із стандартів її ділової практики, і може не співпадати з категорією (кількістю зірок), яка визначена офіційними органами або адміністрацією готелю. В зв&rsquo;язку із значними відмінностями практики нормативного регулювання стандартизації і сертифікації готелів різних іноземних країн, офіційні документи, що підтверджують сертифікацію послуг і т.д., можуть бути надані туристам тільки за наявності таких документів у компанії-партнера.</p>
<p>8.4. Недійсність однієї або кількох умов даного Договору не тягне за собою недійсність Договору в цілому.</p>
<p>8.5. Цей Договір укладений в двох примірниках українською мовою, що мають однакову юридичну силу, по одному примірнику для кожної сторони.</p>
<p>8.6. Цей Договір є невід&rsquo;ємною частиною агентського договору №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
&nbsp; по реалізації туристичних продуктів.</p>
<p>8.7. Розміщення Туриста у номері готелю країни перебування і здача номера здійснюється відповідно до розрахункового часу, передбаченого адміністрацією готелю за місцевим часом. Туроператор не несе відповідальності за порушення Туристом розрахункового часу в готелі.</p>
<p>8.8. Зміни та доповнення до цього Договору вносяться за згодою обох сторін, що оформлюється Додатковою угодою.</p>
<p>8.9. Договір вступає в силу з моменту його підписання і діє до закінчення терміну Туру.</p>
<p style="text-align: justify;"><strong>Банківські та інші реквізити Сторін</strong></p>
<table>
<tbody>
<tr>
<td>ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>ТУРИСТ&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</td>
<td>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</td>
</tr>
<tr>
<td>Підпис______________________&nbsp; &nbsp; &nbsp;</td>
<td>Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">Я, Турист (Замовник) &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
, від свого імені та від імені осіб, які подорожують, заявляю: інформацію по організації туристичної подорожі, своїх правах, зобов'язаннях, правилах безпеки та умовах страхування, порядку відшкодування завданих збитків та оплати фактично понесених витрат, умовах відмови від послуг, правилах перетину державного кордону, а також об'єктивну інформацію про країну перебування, звичаї місцевого населення, інформацію стосовно санітарно-епідеміологічних умов країн тимчасового перебування, поведінку в громадських місцях та місцях, пов'язаних з проведенням релігійних обрядів, інформацію згідно ст.ст. 19.1. та 20 Закону України "Про туризм" отримав.&nbsp; З умовами договору на туристичне обслуговування, в т.ч. з програмою туру, пам&rsquo;яткою туриста ознайомлені та згодні.</p>
<p style="text-align: justify;">А також, мені повідомлено, що я можу здійснити страхування витрат, пов&rsquo;язаних з анулюванням даного Договору</p>
<p style="text-align: justify;">&nbsp;______________________________ (підпис)&nbsp;</p>
<p>&nbsp;</p>
<div style="page-break-before: always;">&nbsp;</div>
<p>Додаток №1 до договору на туристичне обслуговування від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 &nbsp;№ &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</p>
<p style="text-align: center;">ЗАЯВКА&nbsp;(програма туристичного обслуговування)</p>
<table>
<tbody>
<tr>
<td width="225">
<p>Дата початку/закінчення туристичного обслуговування</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="3" width="225">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Перевезення</p>
</td>
<td width="142">
<p>Вид / категорія ТЗ*</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Відправлення дата/час/місце (дані можуть змінюватись відповідно до розкладу)</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalAirport'];?>
&nbsp; -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightACityDepartureAirport'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Повернення дата/час/місце&nbsp;(дані можуть змінюватись відповідно до розкладу)</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
 <?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="7" width="225">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Розміщення</p>
</td>
<td width="142">
<p>Готель/категорія</p>
</td>
<td colspan="2" width="333">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelStars'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Розташування готелю</p>
</td>
<td colspan="2" width="333">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Підтвердження відповідності</p>
</td>
<td colspan="2" width="333">
<p>Відповідність послуг готелю встановленим вимогам підтверджена готелем</p>
</td>
</tr>
<tr>
<td width="142">
<p>Строк перебування в готелі</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['AmountNight'];?>
 ночей</p>
</td>
</tr>
<tr>
<td width="142">
<p>Порядок оплати</p>
</td>
<td colspan="2" width="333">
<p>Окремо не встановлюються. Вартість готельного обслуговування включена до вартості турпродукту.</p>
</td>
</tr>
<tr>
<td width="142">
<p>Номер (standart, інше)</p>
</td>
<td colspan="2" width="333">
<p>&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Тип (SNG, DBL, DBL+EX.BED, інше)</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</p>
</td>
</tr>
<tr>
<td width="225">
<p>&nbsp;Харчування&nbsp; (BB, HB, ALL,&nbsp; інше)</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
</td>
</tr>
<tr>
<td width="225">
<p>Екскурсії(так або ні/назва)</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="225">
<p>Трансфер(груповий, індивідуальний, vip)</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="2" width="225">
<p>&nbsp;&nbsp;Страхування</p>
</td>
<td colspan="2" width="151">
<p>Страховик, що здійснює обов&rsquo;язкове медичне та від&nbsp; нещасного випадку страхування</p>
</td>
<td width="323">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
</td>
</tr>
<tr>
<td colspan="2" width="151">
<p>Страховик, що здійснює добровільне страхування&nbsp;</p>
<p>&nbsp;</p>
</td>
<td width="323">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
</td>
</tr>
<tr>
<td width="225">
<p>Інші послуги</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>* ТЗ &ndash; транспортний засіб</p>
<p>&nbsp;<em>ПАСПОРТНІ ДАНІ ТУРИСТА</em></p>
<p><em>(латинськими літерами, як в закордонному паспорті)</em></p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p><span style="font-size: 10pt; text-align: justify;">Загальна вартість послуг складає</span><strong style="font-size: 10pt; text-align: justify;">:<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
/&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
&nbsp;гривень,</strong><span style="font-size: 10pt; text-align: justify;"> що є еквівалентом </span><strong style="font-size: 10pt; text-align: justify;"><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 </strong><span style="font-size: 10pt; text-align: justify;">євро/доларів США) згідно з комерційним курсом Туроператора </span><strong style="font-size: 10pt; text-align: justify;"><?php echo $_smarty_tpl->tpl_vars['data']->value['CommercialCourse'];?>
</strong><span style="font-size: 10pt; text-align: justify;"> , розміщеним на офіційному веб-сайті Туроператора. Вартість Туру сплачується у гривнях за комерційним курсом Туроператора на день виставлення рахунку Туроператором. Вартість Туру автоматично змінюється в разі зміни комерційного курсу Туроператора на день здійснення повної оплати туру. Таке коригування не вважається змінами умов даного Договору.</span></p>
<p style="text-align: justify;"><span style="font-size: 10.6667px;"><span style="font-size: 10pt;">Передоплата складає:<strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
)&nbsp;</strong></span></span></p>
<p style="text-align: justify;">Остаточна повна вартість може бути змінена відповідно до п. 4.2. та/або 4.7. цього Договору.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">&nbsp;У разі ануляції туру в зв&rsquo;язку з порушенням умов оплати туру, або ануляції індивідуальної заявки, витрати з розгляду та обробки заявки на бронювання складають не менше 10% від загальної вартості туру та покладаються на Туриста.</p>
<p style="text-align: justify;"><strong>Контактні дані Туриста<em>:</em></strong></p>
<p style="text-align: justify;">Телефон : <?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
 , E-mail: <?php echo $_smarty_tpl->tpl_vars['data']->value['EmailHome'];?>
&nbsp;</p>
<p style="text-align: justify;"><strong>Підписи Сторін: </strong></p>
<p style="text-align: justify;">ВІДПОВІДАЛЬНИЙ МЕНЕДЖЕР /___________________________________/</p>
<p style="text-align: justify;">ТУРИСТ /_____________________________________/ <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p><?php }
}
