<?php
/* Smarty version 3.1.30, created on 2018-04-06 16:07:39
  from "8f991f508952d6cf367351589d766826b512de23" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5ac7711bef91c5_92818471',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5ac7711bef91c5_92818471 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: right;">Додаток №1 до Агентського договору на</p>
<p style="text-align: right;">реалізацію туристичних продуктів.</p>
<p><strong>&nbsp;</strong></p>
<p style="text-align: center;"><strong>ДОГОВІР</strong></p>
<p style="text-align: center;"><strong>на туристичне обслуговування №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<table>
<tbody>
<tr>
<td width="357">
<p>м.Чернівці&nbsp;</p>
</td>
<td width="357">
<p style="text-align: right;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 року</p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p>
<p><strong><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
 ,</strong> надалі за текстом &ndash; Турагент, в особі директора <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
 , який діє на підставі Статуту, що діє від імені та в інтересах туроператора&mdash;Товариства з обмеженою відповідальністю &laquo;Адріатік Тревел&raquo; (м.Львів , вул. В. Великого, буд.73/8; ліцензія Державної туристичної Адміністрації України серія АЕ № 185695 від 20.02.2013р.) на підставі агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
&nbsp; від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 , з однієї сторони, та Громадянин<strong> <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</strong>, який проживає за адресою:<?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
 , телефон <?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
 , далі за текстом &ndash; Турист, які разом іменуються Сторони, уклали даний Договір про наступне:</p>
<ol>
<li><strong> Предмет договору</strong></li>
</ol>
<p>1.1. Відповідно до умов цього договору Турист доручає, а Турагент бере на себе зобов&rsquo;язання за рахунок Туриста забезпечити останньому надання туристичних послуг, які разом складають комплексний туристичний продукт (турпродукт).</p>
<p>1.2. Метою цього договору є задоволення потреб Туриста щодо подорожі, відпочинку та туризму.</p>
<p>1.3. Комплексний туристичний продукт, надання якого здійснюється за обов&rsquo;язкової присутності Туриста в місці його надання, є послуги третіх осіб щодо транспортного, готельного, екскурсійного, страхового, візового та іншого обслуговування. Характеристика туристичного продукту наведена у Програмі туру, що викладена у Додатку до даного договору, підписується Сторонами і є невід'ємною його частиною.</p>
<p>1.4. Для тлумачення цього договору Сторони домовились, що терміни &laquo;туристичний продукт&raquo;, &laquo;туристичний ваучер (путівка)&raquo;, &laquo;тур&raquo;, &laquo;туристичні послуги&raquo;,&nbsp; &laquo;турист&raquo;, &laquo;керівник туристичної групи&raquo;,&nbsp; &laquo;гід&raquo; та інші терміни розуміються у відповідності з визначеннями,&nbsp; які встановлені в ст. 1 Закону України &ldquo;Про туризм&rdquo; від 18.11.2003 року, із змінами і доповненнями.</p>
<p>1.5. Сторони домовились, що для умов цього Договору під терміном &ldquo;Правила Туриста&rdquo; розуміються правила поведінки, які рекомендовані Турагентом Туристу, і виконання яких є необхідним для проведення Туру.</p>
<p><strong>2.Обов&rsquo;язки та права Турагента</strong></p>
<p>2.1. Турагент зобов&rsquo;язаний:</p>
<p>2.1.1. Забезпечити Туриста в повному обсязі та у визначений термін оплаченими послугами у кількості та якості, які обумовлені цим Договором та Програмою Туру, а саме:</p>
<ul>
<li>забронювати місця на проживання та розміщення;</li>
<li>забронювати залізничні або авіаквитки у відповідності до програми Туру;</li>
<li>забезпечити транспортне обслуговування Туриста та його багажу у відповідності з програмою Туру;</li>
<li>забезпечити згідно з програмою Туру надання екскурсійного обслуговування;</li>
<li>здійснити страхування Туриста на основі угоди із страховою компанією в тому випадку, коли Турист ще не застрахований;</li>
<li>забезпечити Туриста ваучером і іншими документами, необхідними для підтвердження статусу Туриста і які є підставою для одержання туристичних послуг.</li>
</ul>
<p>2.1.2. Під час здійснення подорожі Турагент забезпечує групу Туристів керівником або гідом, за згодою групи.</p>
<p>2.1.3. Повідомити Туриста про мінімальну кількість туристів у групі для здійснення туру.</p>
<p>2.1.4. Надати Туристу повну інформацію пов&rsquo;язану з наданням туру згідно вимог законів України "Про туризм" та "Про захист прав споживачів", в тому числі: медичні застереження стосовно здійснення туру; найменування туроператора, його місцезнаходження і поштові реквізити, наявність ліцензії на здійснення туристичної діяльності, сертифікатів відповідності та іншу інформацію відповідно до законодавства про захист прав споживачів; програму туристичного обслуговування; характеристику транспортних засобів, що здійснюють перевезення; характеристику місця розміщення туриста; відомості про правила&nbsp; тимчасового проживання, звичаї місцевого населення, пам'ятки природи, історії, культури та інші об'єкти туристичного показу,&nbsp; що знаходяться під особливою охороною, стан навколишнього природного середовища, санітарну та епідеміологічну обстановку; правила в'їзду до країни (місця) тимчасового перебування та перебування там; види і способи забезпечення харчування під час туристичної поїздки; види та тематику&nbsp; екскурсійного обслуговування, порядок зустрічей і проводів, супроводу туристів.</p>
<p>2.1.5. При внесенні змін в програму Туру Турагент зобов&rsquo;язаний інформувати Туриста про такі зміни не менш, ніж за 2 дні до початку Туру.</p>
<p>2.1.6. Турист доручає, а Турагент зобов&rsquo;язується оформити для Туриста необхідну для здійснення туру відповідну візу, для чого Турист передає тимчасово Турагенту свої паспорт громадянина України та закордонний паспорт, а також сплачує пов&rsquo;язані з цим витрати.</p>
<p>2.2. Турагент має право:</p>
<p>2.2.1. За згодою Туриста змінювати тривалість&nbsp; та маршрут Туру, клас обслуговування, вид транспортного обслуговування, спосіб забезпечення безпеки&nbsp; Туриста та збереження його майна не пізніше, ніж за 2 дні до початку Туру.</p>
<p>2.2.2. Відмовитися від виконання Договору і не відшкодовувати збитки Туристу у випадках:</p>
<ul>
<li>виникнення форс-мажорних обставин, при яких надання туристичних послуг виявляється неможливим;</li>
<li>несвоєчасного подання Туристом необхідних документів;</li>
<li>відмови Туристу у видачі віз Посольством з незалежних від Турагента причин або з вини Туриста, про що Туриста має бути повідомлено протягом 1 доби з моменту, коли це стало відомо Турагенту;</li>
<li>невиконання або неналежного виконання Туристом своїх обов'язків по даному Договору, в тому числі щодо оплати замовленого турпродукту.</li>
</ul>
<p>2.2.3. Оперативно змінювати послідовність екскурсійно-культурних заходів.</p>
<p>2.2.4. Не розглядати документи туриста на оформлення туристичної поїздки при відсутності попередньої оплати у розмірі 50 % вартості туру.</p>
<p>2.2.5. У виключних випадках замінити готелі на такі ж або вищої категорії без зміни загальної вартості Туру. При цьому, Турагент негайно інформує Туриста про вказані зміни.</p>
<p>2.2.6. На будь-які зміни строків та програми Туру, які зроблені в цілях забезпечення безпеки Туриста.</p>
<p>2.2.7. Турагент залишає за собою право змінити перевізника, час відправлення, якщо це не веде до істотних змін розпорядку Туру. За можливі затримки перевізників Турагент відповідальності не несе; за пропущені при цьому обіди (вечері, сніданки) компенсація не надається.</p>
<p>2.2.8. Відмінити поїздку у випадку недокомплектації групи.</p>
<p>2.2.9. Перенести строки поїздки з причини затримки відкриття віз у посольстві або відмові у візі і, як наслідок, недокомплектації групи, а також у зв&rsquo;язку з тим, що в програмі туру можливі зміни. Посольства можуть вибірково запрошувати туристів на співбесіду при відкритті віз.</p>
<p>2.2.10. У випадку відміни поїздки &nbsp;туристом&nbsp; за будь-яких причин (включаючи форс-мажорні обставини) Турагент залишає за собою право анулювати в&rsquo;їздну візу з повною втратою Туристом сплачених раніше послуг, а також консульського збору.</p>
<p>2.2.11. Змінити вартість замовленого туру у випадках, передбачених даним Договором.&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>2.2.12. У випадку, якщо консульством країни тимчасового перебування було поставлено відмітку про особистий показ туриста в консульство після повернення в Україну Турагент має право взяти депозит в розмірі, еквівалентному 200(двохсот)євро за один паспорт. Депозит повертається після пред'явлення копії паспорта з відміткою консульства.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<ol start="3">
<li><strong>&nbsp;&nbsp; Обов&rsquo;язки та права Туриста</strong></li>
</ol>
<p>3.1. Турист зобов&rsquo;язаний:</p>
<p>3.1.1. Своєчасно нагати Турагенту достовірну інформацію та всі необхідні документи у необхідній кількості примірників для оформлення віз і здійснення туру.</p>
<p>3.1.2. Скористатись комплексом туристичних послуг у точній відповідності до програми Туру.</p>
<p>3.1.3. Сплатити винагороду Турагенту відповідно до умов даного договору.</p>
<p>3.1.4. Самостійно оплатити вартість туру в сумі&nbsp;<strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
&nbsp; грн. . (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
 грн. )</strong> на день укаладання Договору. Сплата вартості турпродукту здійснюється&nbsp; в національній валюті України &ndash; гривнях, <strong>по курсу валюти Туроператора на день сплати</strong>&nbsp;/&nbsp;<span style="font-size: 10pt;"><strong>Передоплата складає:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
)&nbsp;</strong></span>, що включає: візову підтримку, транспортне обслуговування (авіа-, залізничні, автобусні квитки), проживання, харчування, екскурсійне обслуговування відповідно до Програми Туру. Вартість туру Турист безпосередньо сплачує особам, що надають такі послуги (перевізник, готель, екскурсійна компанія), якщо вартість цих послуг не була оплачена Турагенту при підписанні даного договору.</p>
<p>3.1.5. Під час здійснення Туру Турист зобов&rsquo;язаний:</p>
<ul>
<li>дотримуватись умов і правил, передбачених цим договором;</li>
<li>дотримуватись вимог законодавства країни перебування, правил поведінки та вимог щодо збереження об&rsquo;єктів історії та культури, природи, поважати політичний та соціальний устрій, традиції, звичаї, релігійні вірування країни&nbsp; (місцевості) перебування;</li>
<li>виконувати митні та прикордонні правила, дотримуватись візового режиму;</li>
<li>дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях проживання та перебування;</li>
<li>не порушувати громадський порядок, дотримувати вимог законів, які діють на території країни перебування;</li>
<li>відшкодовувати збитки, завдані своїми неправомірними діями.</li>
</ul>
<p>3.1.6. При здійсненні Туру в країну, яка є неблагополучною з інфекційних хвороб, самостійно зробити необхідне для здійснення даного Туру медичне щеплення.</p>
<p>3.1.7. Використати відкриту візу виключно для туристичної поїздки у відповідні для&nbsp; неї строки.</p>
<p>3.1.8. Не просити політичного притулку в країні перебування, не влаштовуватись на нелегальну роботу і разом з групою повернутись на Україну.</p>
<p>3.1.9. У випадку раннього бронювання Туристом туру за передбаченою для раннього бронювання зниженою ціною, такий тур не підлягає зміні (в т.ч. на іншу особу). Внесення будь-яких змін в придбаний по ранньому бронюванню тур вважається відмовою Туриста від туру по ранньому бронюванню та придбанням туру за звичайною (без знижок) ціною.</p>
<p>3.1.10. У випадку відмови туриста від туру по ранньому бронюванню сплачені&nbsp; кошти не повертаються.</p>
<p>3.1.11. За анулювання туру по ранньому бронюванню можуть бути передбачені штрафні санкції. Розмір санкцій визначають особи, які надають послуги готельного, екскурсійного, транспортного обслуговування тощо. Про застосування вказаних санкцій та їх розмір Турагент протягом одного дня повідомляє Туриста.</p>
<p>3.2. Під час здійснення Туру Турист має право:</p>
<p>3.2.1. Отримувати комплекс туристичних послуг, передбачених цим договором та програмою Туру.</p>
<p>3.2.2. На відшкодування збитків у разі невиконання або неналежного виконання умов договору.</p>
<p>3.2.3. Розірвати договір без відшкодування збитків Турагенту, якщо збільшення загальної вартості Туру перевищує 10 відсотків обумовленої вартості.</p>
<p>3.2.4. На інформацію про закони та правила проживання в країні перебування (місцевості), звичаї місцевого населення, поведінку в громадських місцях та місцях, пов'язаних з проведенням релігійних обрядів, про культурні, археологічні, архітектурні, історичні, природні цінності, які перебувають під захистом&nbsp; держави, умови страхування.</p>
<p>3.2.5. На компенсацію вартості замовлених але ненаданих чи часткову компенсацію вартості замовлених але наданих не у повному обсязі послуг. Розмір компенсації вираховується відповідно до встановлених Турагентом &nbsp;&nbsp;норм та не може перевищувати початкової вартості Туру.</p>
<ol start="4">
<li><strong> Порядок оплати послуг Турагента</strong><strong>&nbsp;</strong></li>
</ol>
<p>4.1. У разі необхідності Турист оплачує Турагенту вартість туру у повному обсязі (частково) відповідно до п. 3.1.4. даного Договору, на день здійснення повної оплати вартість послуг підлягає зміні згідно із затвердженим&nbsp; внутрішньо фірмовим курсом іноземної валюти по відношенню до гривні , зазначеному на офіційному сайті туристичного оператора: <a href="http://www.adriatic-travel.com.ua">www.adriatic-travel.com.ua</a>. В такому випадку сплачені Туристом кошти, за винятком винагороди, є транзитними і підлягають перерахуванню за дорученням Туриста на корись осіб, що безпосередньо надають послуги з транспортного обслуговування, проживання, харчування, екскурсійного обслуговування (перевізник, готель, екскурсійна компанія тощо).</p>
<p>4.2. Вартість туру може бути збільшена у випадках: зміни термінів туру; непередбачуваного збільшення транспортних тарифів; введення нових або підвищення&nbsp; діючих&nbsp; ставок&nbsp; податків і зборів та інших обов'язкових платежів; різкої зміни курсу національних валют; непередбачуваного збільшення вартості проживання, екскурсійного обслуговування та в інших випадках, якщо таке збільшення сталося не з вини Турагента, про що остання зобов&rsquo;язана повідомити Туриста відповідно до вимог чинного законодавства (не пізніше ніж за 10 днів до початку туру у випадку, якщо його тривалість становить більше ніж 10 днів, за 5 днів до початку туру у випадку, якщо його тривалість становить від 2 до 10 днів, за 48 годин до початку туру у випадку, якщо його тривалість становить один день). Турист зобов&rsquo;язаний доплатити вартість туру до його початку, якщо розмір доплати не перевищує 10% вартості туру. В іншому разі Турист має право відмовитись від туру.</p>
<p>4.3. Несвоєчасна, неповна або неправильна оплата Туристом&nbsp; вартості&nbsp; Турпродукту вважається відмовою Туриста від замовлених (заброньованих) туристичних послуг. В такому випадку Турагент звільняється від виконання своїх обов&rsquo;язків та застосовуються положення п. 5.4. даного Договору.</p>
<p>4.4. Сторони домовились, що туристичні послуги вважаються наданими Турагентом у повному обсязі і належним чином з дати повернення Туриста з подорожі, визначеної відповідно до Програми туру.</p>
<h3><span style="font-size: 12pt;"><strong>5. Зміна чи припинення договору</strong></span></h3>
<p>5.1. Сторони вправі вимагати зміни чи розірвання Договору до початку Туру у випадках:</p>
<ul>
<li>якщо не можуть бути забезпечені раніше обумовлені Сторонами склад та якість послуг, які входять в Програму Туру;</li>
<li>непередбаченого росту транспортних тарифів, введення нових чи підняття діючих ставок податків та зборів, різкої зміни курсу національних валют, внаслідок чого вартість туру збільшується більше, ніж на 5%.</li>
</ul>
<p>5.2. Зміни умов договору вступають в силу за наявності письмової згоди обох Сторін.</p>
<p>5.3. Якщо за наявності умов, які вказані в п.5.1., Сторонами не досягнуто згоди про внесення відповідних змін до Договору, то Договір автоматично розривається, а Туристу повертається у повному обсязі сплачені ним кошти за вирахуванням понесених Турагентом витрат.</p>
<p>5.4. При відмові Туриста в односторонньому порядку від даного Договору (туру) з будь-яких причин, останній зобов&rsquo;язаний сплатити Турагенту неустойку в розмірі:</p>
<ul>
<li>100% (ста відсотків) вартості туру у випадку анулювання замовлення менше ніж за два дні до початку туру;</li>
<li>70% (сімдесяти відсотків) вартості туру у випадку анулювання замовлення в строк від 2 до 19 днів включно до початку туру;</li>
<li>50% (п&rsquo;ятдесяти відсотків) вартості туру у випадку анулювання замовлення в строк від 20 до 30 днів включно до початку туру;</li>
<li>100% (ста відсотків) вартості туру, який проводиться в період офіційних святкових днів, визначених законодавством України або країни здійснення туру (Новий Рік, Різдво, травневі свята тощо), незалежно від строків анулювання замовлення.</li>
</ul>
<p>Відмова повинна бути оформлена письмово у формі заяви. У разі небажання туриста оформляти відмову письмово, відмовою від туру вважатимуться випадки несвоєчасної, неповної або неправильної оплати Туристом&nbsp; вартості&nbsp; Турпродукту; невиконання інших умов даного договору до початку подорожі; неприбуття у визначений час та місце для початку подорожі.</p>
<p>5.5. У випадку відмови від туру, що передбачає наявність візи, оформлення якої забезпечує Турагент (або Туроператор), то додатково до п. 5.4. настає наступна відповідальність:</p>
<ul>
<li>якщо документи Туриста не були передані в посольство, то вартість послуг з оформлення візи повертається у повному обсязі;</li>
<li>якщо до моменту відмови від Туру віза проставлена в паспорті, то вартість послуг з її оформлення не повертається;</li>
<li>якщо Туристу було відмовлено в отриманні візи з незалежних від Турагента причин, то вартість послуг з оформлення візи не повертається.</li>
</ul>
<p>5.6. Якщо Туристу було відмовлено в отриманні візи з незалежних від Турагента причин, то вартість туру повертається з вирахуванням фактично понесених витрат на забезпечення надання Турагентом послуг,на момент такої відмови. До таких витрат належать: витрати на бронювання проїзних квитків, витрати на оплату проживання, трансферу, екскурсійного обслуговування ,послуги&nbsp; по оформленню візи.</p>
<ol start="6">
<li><strong> Відповідальність сторін</strong></li>
</ol>
<p>6.1. У випадку невиконання або неналежного виконання&nbsp; своїх&nbsp; обов&rsquo;язків за даним Договором винна сторона зобов&rsquo;язана відшкодувати іншій стороні заподіяні у зв&rsquo;язку з цим збитки. Збитки сплачуються понад суму неустойки. Збитки відшкодовуються у повному обсязі і включають в себе, крім іншого, додаткові витрати Турагента на оплату штрафних санкцій та/або відшкодування збитків виконавцям, що безпосередньо надають послуги перевезення, екскурсійного обслуговування, проживання, харчування, супроводу під час перебування за кордоном тощо, на підставі контрактів між ними та Турагентом, якщо сплата таких штрафних санкцій та/або відшкодування збитків є наслідком порушення Туристом свої обов&rsquo;язків по даному Договору.</p>
<p>6.2. Обов&rsquo;язки Турагента:</p>
<p>6.2.1. Турагент відповідає&nbsp; перед Туристом за нанесену йому&nbsp; моральну і матеріальну шкоду, яка виникла в результаті невиконання або неналежного&nbsp; виконання Турагентом умов цього Договору за винятком випадків, передбачених цим Договором.</p>
<p>6.2.2. Турагент повертає Туристу сплачену суму повністю, якщо Тур не відбудеться з вини Турагента.</p>
<p>6.2.3. Розмір відповідальності Турагента перед Туристом за шкоду, заподіяну з її вини обмежується розміром подвійної вартості туру але не може бути більшим ніж підтверджені документально прямі збитки Туриста.</p>
<p>6.3. Турагент не несе відповідальності:</p>
<p>6.3.1. За невідповідність, недостовірність, недійсність, недостатність та несвоєчасність наданих відомостей і документів з боку Турагента або Туриста для оформлення і організації Туру, і наслідки пов&rsquo;язані з цими обставинами;</p>
<p>6.3.2. За затримки проходження прикордонного і митного контролю;</p>
<p>6.3.3. За наслідки, які викликані порушенням Туристом правил проходження прикордонного і митного контролю, проїзду, провозу та зберігання багажу, а також законів та правил перебування в країні (місці) здійснення туру;</p>
<p>6.3.4. За дії чи бездіяльність перевізників, в тому числі за якість послуг перевезення, затримку чи зміну часу відправлення, строку перевезення, і пов&rsquo;язані з цим зміни Програми туру. У цих випадках відповідальність несуть перевізники у відповідності з чинним українським та міжнародним законодавством;</p>
<p>6.3.5. За наслідки, спричинені порушенням Туристом митних, фіскальних, санітарних, транспортних, міграційних та інших офіційних правил та норм, що діють на території країни перебування;</p>
<p>6.3.6. За не дотримання строків Туру в наслідок зміни часу або дати вильоту літака з незалежних від Турагент причин;</p>
<p>6.3.7. За невідповідність рівня&nbsp; готелю суб&rsquo;єктивним очікуванням туристів;</p>
<p>6.3.8 У тому випадку, якщо Турист самостійно змінює Програму туру чи відмовляється від участі в турі під час його проведення, всі витрати та відповідальність за наслідки, пов&rsquo;язані з цим, несе Турист самостійно і його претензії у зв&rsquo;язку з цим не приймаються;</p>
<p>6.3.9. У випадку, якщо Турист відстає від групи чи навмисно залишається в країні перебування. В такому випадку всі витрати по його примусовій депортації міграційною службою несе сам Турист.</p>
<p>6.3.10. За наслідки заміни готелю оператором туристичних послуг країни призначення, де можливість такої заміни на готель аналогічної категорії без погодженням з Туристом передбачена законодавством;</p>
<p>6.3.11. За зміну посольствами та консульствами умов видачі візи. Зокрема, але не виключно: вимога надати додаткові відомості, додаткові документи вимога додаткового особистого візиту Туриста до консульства та пов&rsquo;язані з цим витрати на незаплановані поїздки до консульства;</p>
<p>6.3.12. Якщо несплата кимось з членів групового туру вартості факультативних послуг, які не входять у його вартість, призвела до відміни таких&nbsp; факультативних послуг через недобір кількості учасників.</p>
<p>6.3.13. За дії Посольств, пов&rsquo;язаних з оформленням віз або відмовою у їх наданні. У разі відмови у наданні візи посольством Туристу повертається сума згідно з п.п.5.5.,5.6. даного Договору.</p>
<p>6.4. Обов&rsquo;язки Туриста.</p>
<p>6.4.1. Турист несе відповідальність за дійсність та легітимність наданих ним документів для здійснення Туру за цим Договором.</p>
<p>6.4.2. Турист несе відповідальність за наслідки, які викликані порушенням Туристом правил проходження митного та&nbsp; прикордонного контролю, проїзду, провозу та збереження багажу, а також законів та правил перебування в країні (місці) здійснення Туру.</p>
<p>6.4.3. Якщо Турист самостійно змінює програму Туру чи відмовляється від участі в Турі в період його проведення, то всі витрати і відповідальність за наслідки, пов&rsquo;язані з цим, несе Турист самостійно та претензії Турагентом з цього приводу не приймаються. При цьому, Турист зобов&rsquo;язаний відшкодувати Турагенту заподіяні у зв&rsquo;язку з цим збитки, в тому числі кошти, сплачені суб&rsquo;єктам туристичної діяльності (готель, перевізник, екскурсійна компанія) як сплата неустойки та/або відшкодування збитків у зв&rsquo;язку з невикористанням (неналежним використанням) Туристом заброньованих для нього туристичних послуг.</p>
<p>6.4.4. Нез&rsquo;явлення Туриста до місця відправлення до початку Туру в обумовлений Турагентом час вважається відмовою від Туру та веде до втрати Туристом права вимоги будь-яких компенсацій від Турагента. При цьому, Турист зобов&rsquo;язаний сплатити Турагенту неустойку відповідно до п.5.4. даного Договору.</p>
<p>6.4.5. Вартість туристичних послуг, які входять до вартості Туру і оплачені Туристом, але не були використані останнім, не відшкодовується&nbsp; та компенсація Турагентом не виплачується.</p>
<p>6.4.6. Перевезення та розміщення домашніх тварин не допускається.</p>
<p>6.4.7. Вказані обов&rsquo;язки Туриста поширюються на всіх осіб які подорожують з ним та вписані в заявку на бронювання Туристичних послуг.</p>
<ol start="7">
<li><strong> Страхування</strong></li>
</ol>
<p>7.1. Турагент &nbsp;забезпечує страхування Туриста (медичне та від нещасного випадку) виключно у випадку, якщо таке страхування входить у вартість Туру, або за окремою заявкою Туриста. У всіх інших випадках страхування Туриста здійснюється ним самостійно. В останньому випадку Турагент зобов'язаний перевірити наявність у Туриста належним чином укладеного договору страхування.</p>
<ol start="8">
<li><strong> Претензії</strong></li>
</ol>
<p>8.1. У випадку надання неякісної послуги на території приймаючої сторони, претензії розглядаються при наданні Турагенту акту, складеного і завіреного відповідальною особою готелю або представником приймаючої сторони,&nbsp; керівником туристичної групи та Туристом.</p>
<p>8.2. Претензії з приводу пропаж особистого майна Туриста до Турагента розглядаються при наявності документів, які підтверджують факт пропажі,&nbsp; в порядку передбаченому чинним законодавством України, та лише в тому випадку, коли відповідальність за схоронність майна була покладена на Турагента за окремо підписаним між сторонами документом (додатком до договору).</p>
<p>8.3. Керівник групи повинен зробити все можливе для усунення чи врегулювання непорозумінь або скласти відповідний акт про випадок із зазначенням докладних обставин.</p>
<p>8.4. Вмотивована претензія щодо туристичного обслуговування повинна бути подана Туристом не пізніше 10-ти днів з моменту закінчення Туру та підлягає розгляду відповідно до законодавства України. При недотриманні вказаного в цьому пункті строку вважається, що послуги були надані належним чином і претензії по суті не розглядаються. Обчислення строків відбувається відповідно до Цивільного кодексу України.</p>
<p>8.5. Всі претензії та рекламації щодо організації та проведення турів скеровуються Турагенту.</p>
<p>8.6. У разі повної чи часткової обґрунтованості претензій Туристів з приводу недоліків обслуговування, що виникли з вини Турагента, він зобов&rsquo;язаний в найкоротші строки визнати їх відповідно повністю чи частково та їх врегулювати. При цьому, у випадку заявлення Туристом грошових вимог, Турагент зобов&rsquo;язаний невідкладно виплатити Туристу безспірний розмір компенсації.</p>
<p>8.7. Турагент, врегульовуючи конфлікт у випадку, передбаченому п. 7.6 даного Договору, має право пропонувати Туристу в якості компенсації додаткові туристичні послуги, або знижки на такі послуги. Такі послуги чи знижки на них здійснюються за рахунок Турагента.</p>
<p>8.8. &nbsp;Турагент зобов&rsquo;язаний забезпечити невідкладну обґрунтовану письмову відповідь на претензії Туриста. Строк відповіді на претензію не повинен перевищувати 7 (семи) днів з моменту заявлення такої.</p>
<p>8.9. &nbsp;Претензії щодо виконання даного Договору заявляються в письмовій формі виключно Турагенту. До претензії додаються документи, передбачені п. 7.1. Договору. Претензії, що не були заявлені Турагенту, а іншим особам (в тому числі туроператору) розгляду не підлягають.</p>
<p>8.10. Передача (уступка) права пред&rsquo;явлення претензій по цьому договору не допускається.</p>
<ol start="9">
<li><strong> Форс-мажор</strong></li>
</ol>
<p>9.1. Сторони звільняються від відповідальності за невиконання чи неналежне виконання своїх обов&rsquo;язків по даному Договору, якщо таке невиконання є наслідком дії форс-мажорних обставин, тобто обставин, які знаходяться поза контролем сторін, в тому числі в частині неможливості їх подолання або усунення, і які сторони не могли передбачити при укладенні даного Договору та оформленні замовлення. Серед цих обставин, крім інших: страйки, стихійні лиха, погодні умови, які впливають на здійснення туру, військові дії, розпорядження влади, в тому числі рішення та постанови НБУ щодо обмеження обігу та розрахунків в іноземній валюті, епідемії, терористичні акти або погроза терористичних актів, надзвичайні ситуації, відміна рейсів та зміна умов перевезення, зміна візових режимів та інші подібні обставини,&nbsp; які перешкоджають здійсненню Туру.</p>
<p>9.2. Сторона, для якої в зв&rsquo;язку з дією форс-мажорних обставин склалася ситуація неможливості виконання обов&rsquo;язків за даним Договором, повинна негайно сповістити іншу Сторону про настання вказаних обставин, але не пізніше 3-ох днів з моменту виявлення факту їх настання. Неповідомлення або несвоєчасне повідомлення про вказані обставини позбавляє Сторону права посилатися на такі обставини як причину невиконання своїх обов&rsquo;язків по даному договору.</p>
<ol start="10">
<li><strong> Конфіденційність</strong></li>
</ol>
<p>10.1. Вся інформація (окрім загальновідомої), яка була отримана іншою Стороною в результаті діяльності за цим Договором, в тому числі інформація, яка визнається у відповідності з чинним законодавством&nbsp; як комерційна таємниця, визнається конфіденційною та не підлягає розголошенню або використанню в цілях, які різняться від предмету цього Договору, без письмової згоди іншої Сторони.</p>
<h2><strong><span style="font-size: 12pt;">11. Строк дії договору</span></strong></h2>
<p>11.1. Даний Договір набуває чинності з моменту його підписання Сторонами і діє до дати закінчення Туру відповідно до строків, зазначених у Програмі туру. У випадку перенесення строків туристичного обслуговування згідно умов даного Договору, останній діє до дати закінчення Туру відповідно до змінених строків.</p>
<ol start="12">
<li><strong> Вирішення спорів</strong></li>
</ol>
<p>12.1. У випадку виникнення суперечок, Сторони докладають усіх зусиль для їх врегулювання шляхом переговорів. Якщо Сторони не приходять до взаємної згоди, спір підлягає вирішенню&nbsp; відповідно до чинного законодавства України.</p>
<ol start="13">
<li><strong> Додаткові умови</strong></li>
</ol>
<p>13.1. Цей договір складений українською мовою в двох примірниках, по одному для кожної із сторін, що мають рівну юридичну силу.</p>
<p>13.2. Всі додатки до цього Договору є його невід&rsquo;ємними частинами та повинні бути оформлені письмово.</p>
<p>13.3. ТУРИСТ своїм підписом підтверджує: він отримав інформацію, передбачену п.2.1.1. - 2.1.6 даного Договору та чинним законодавством України; отримав відомості про умови страхування; одержав програму Туру; зміст викладених в договорі термінів та умовних позначень туристу розтлумачено.</p>
<p>13.4. Підписуючи цей договір Турист надає згоду на обробку його персональних даних загального характеру (прізвище, ім&rsquo;я, по-батькові, дата та місце народження, громадянство, місце проживання, паспортні дані) в базі даних &laquo;Туристи&raquo;, володільцем якої є Турагент, для забезпечення реалізації відносин у сфері туристичних послуг відповідно до Цивільного кодексу України та Закону України &laquo;Про туризм&raquo;.</p>
<p>13.5. Турист зобов&rsquo;язується протягом п&rsquo;яти днів з дня завершення туру&nbsp; підписати Акт про надання послуг в офісі Турагента. У випадку не підписання або відмови від підписання&nbsp; Акту, послуги по закінченню вказаного строку вважаються наданими в повному обсязі, а Акт&nbsp; вважається таким, що підписаний обома сторонами.</p>
<ol start="14">
<li><strong> Реквізити та підписи сторін:</strong></li>
</ol>
<table>
<tbody>
<tr>
<td style="width: 645px;">
<p><strong>ТУРАГЕНТ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>
</td>
<td style="width: 78px;">
<p><strong>&nbsp;</strong></p>
</td>
<td style="width: 585px;">
<p><strong>ТУРИСТ </strong></p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p>Адреса <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
&nbsp;</p>
</td>
<td style="width: 78px;">
<p><strong>&nbsp;</strong></p>
</td>
<td style="width: 585px;">
<p>Адреса <?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
&nbsp;</p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p>Тел./факс <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
&nbsp;</p>
</td>
<td style="width: 78px;">
<p><strong>&nbsp;</strong></p>
</td>
<td style="width: 585px;">
<p>___________________________________________</p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p>р/р <?php echo $_smarty_tpl->tpl_vars['account']->value['BankAccount'];?>
&nbsp;</p>
<p>в <?php echo $_smarty_tpl->tpl_vars['account']->value['BankName'];?>
</p>
<p>МФО<?php echo $_smarty_tpl->tpl_vars['account']->value['BankMFO'];?>
 ,</p>
<p>код за ЄДРПОУ<?php echo $_smarty_tpl->tpl_vars['account']->value['BankCode'];?>
</p>
</td>
<td style="width: 78px;">
<p><strong>&nbsp;</strong></p>
</td>
<td style="width: 585px;">
<p>Телефон <?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
&nbsp;</p>
<p>E-mail <?php echo $_smarty_tpl->tpl_vars['data']->value['EmailHome'];?>
</p>
<p>Паспорт серія<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
&nbsp;</p>
<p>Виданий<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
</p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p>&nbsp;</p>
</td>
<td style="width: 78px;">
<p><strong>&nbsp;</strong></p>
</td>
<td style="width: 585px;">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p>__________________/_____________________/</p>
<p><sup>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; підпис&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Прізвище та ініціал</sup></p>
</td>
<td style="width: 78px;">
<p><strong>&nbsp;</strong></p>
</td>
<td style="width: 585px;">
<p>__________________/&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</p>
<p><sup>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підпис&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Прізвище та ініціал</sup></p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p>м.п.</p>
</td>
<td style="width: 78px;">
<p><strong>&nbsp;</strong></p>
</td>
<td style="width: 585px;">
<p>Один примірник Договору отримав:</p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p>&nbsp;</p>
</td>
<td style="width: 78px;">
<p><strong>&nbsp;</strong></p>
</td>
<td style="width: 585px;">
<p>__________________/<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p><sup>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; підпис&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Прізвище та ініціал</sup></p>
</td>
</tr>
<tr>
<td style="width: 645px;">
<p>&nbsp;</p>
</td>
<td style="width: 78px;">
<p><strong>&nbsp;</strong></p>
</td>
<td style="width: 585px;">
<p><sup><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</sup></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p style="text-align: center;">&shy;&shy; ЗАЯВКА ТУРИСТА НА БРОНЮВАННЯ ТУРИСТИЧНИХ ПОСЛУГ</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td style="width: 1308px;" colspan="5" width="703">
<p>Інформація про ТУРИСТА</p>
</td>
</tr>
<tr>
<td style="width: 301px;" width="162">
<p>Прізвище, ім&rsquo;я, по батькові</p>
</td>
<td style="width: 1007px;" colspan="4" width="541">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
</td>
</tr>
<tr>
<td style="width: 301px;" width="162">
<p>Адреса</p>
</td>
<td style="width: 1007px;" colspan="4" width="541">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</p>
</td>
</tr>
<tr>
<td style="width: 301px;" width="162">
<p>Телефон</p>
</td>
<td style="width: 1007px;" colspan="4" width="541">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</p>
</td>
</tr>
<tr>
<td style="width: 301px;" width="162">
<p>E-mail</p>
</td>
<td style="width: 1007px;" colspan="4" width="541">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['EmailHome'];?>
</p>
</td>
</tr>
<tr>
<td style="width: 301px;" width="162">
<p>Дата заповнення</p>
</td>
<td style="width: 1007px;" colspan="4" width="541">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</p>
</td>
</tr>
<tr>
<td style="width: 1308px;" colspan="5" width="703">
<p>Туристичні послуги</p>
</td>
</tr>
<tr>
<td style="width: 301px;" width="162">
<p>Країна перебування</p>
</td>
<td style="width: 1007px;" colspan="4" width="541">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</p>
</td>
</tr>
<tr>
<td style="width: 301px;" width="162">
<p>Дата&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
</p>
</td>
<td style="width: 466px;" colspan="2" width="251">
<p>Від'їзду&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
</p>
</td>
<td style="width: 541px;" colspan="2" width="290">
<p>Приїзду&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</p>
</td>
</tr>
<tr>
<td style="width: 301px;" width="162">
<p>Умови перевезення (Трансфер)</p>
</td>
<td style="width: 240px;" width="129">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
</td>
<td style="width: 226px;" width="121">
<p>&nbsp;</p>
</td>
<td style="width: 227px;" width="122">
<p>&nbsp;</p>
</td>
<td style="width: 314px;" width="168">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="width: 301px;" width="162">
<p>Готель</p>
</td>
<td style="width: 1007px;" colspan="4" width="541">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td style="width: 301px;" width="162">
<p>Тип номера</p>
</td>
<td style="width: 1007px;" colspan="4" width="541">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
&nbsp;</p>
</td>
</tr>
<tr>
<td style="width: 301px;" width="162">
<p>Харчування</p>
</td>
<td style="width: 1007px;" colspan="4" width="541">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
</td>
</tr>
<tr>
<td style="width: 301px;" width="162">
<p>Розміщення</p>
</td>
<td style="width: 1007px;" colspan="4" width="541">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</p>
</td>
</tr>
<tr>
<td style="width: 301px;" width="162">&nbsp;</td>
<td style="width: 240px;" width="129">&nbsp;</td>
<td style="width: 226px;" width="121">&nbsp;</td>
<td style="width: 227px;" width="122">&nbsp;</td>
<td style="width: 314px;" width="168">&nbsp;</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>Паспортні дані ТУРИСТА та осіб, що подорожують з ним</p>
<p>(латинськими літерами, як в закордонному паспорті)</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<table>
<thead>
<tr>
<th>Имя</th>
<th>Фамилия</th>
<th>Дата рождения</th>
<th>Тип документа</th>
<th>First Name</th>
<th>Last Name</th>
<th>Серия номер</th>
<th>Действующий</th>
<th>Кем выдан</th>
</tr>
</thead>
<tbody>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</td>
</tr>
</tbody>
</table>
<pre><br /><br /></pre>
<table>
<tbody>
<tr>
<td width="319">
<p>ТУРАГЕНТ</p>
<p>ПІ&shy;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
&nbsp;</p>
<p>Підпис________________</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
<td width="319">
<p>ТУРИСТ</p>
<p>ПІ&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</p>
<p>Підпис_______________</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p><?php }
}
