<?php
/* Smarty version 3.1.30, created on 2019-07-08 14:22:17
  from "9246fb3736746cbafcf4692af206bd2ec14d53df" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5d232769519569_43964323',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5d232769519569_43964323 (Smarty_Internal_Template $_smarty_tpl) {
?>
<div id="page_1">
<p class="p0 ft0" style="text-align: center;">Д О Г О В І Р на туристичне обслуговування&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</p>
<table class="t0" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td class="tr0 td0">
<p class="p1 ft1">м.&nbsp;Жовті Води</p>
</td>
<td class="tr0 td1">
<p class="p1 ft2"><?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</p>
</td>
</tr>
</tbody>
</table>
<p class="p2 ft3" style="text-align: justify;"><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
, в особі <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
,&nbsp;надалі ТУРАГЕНТ, що діє від імені та за дорученням ТУРОПЕРАТОРА: ТОВ &ldquo;КОРАЛ ТРЕВЕЛ&rdquo; <span class="ft4">(Ліцензія на провадження туроператорської діяльності серія AE № 272768, видана ДЕРЖАВНИМ АГЕНТСТВОМ УКРАЇНИ З ТУРИЗМУ ТА КУРОРТІВ України &laquo;14&raquo; травня 2014 року, номер в ліцензійному реєстрі 44/2013. Розмір фінансового забезпечення ТУРОПЕРАТОРА складає 20 000 (двадцять тисяч) ЄВРО. Гарантія виконання зобов&rsquo;язань № </span><span class="ft4">1665/16-Г</span><span class="ft4"> від &laquo;17&raquo; червня 2016 року. Гарантія видана ПАТ &laquo;Банк інвестицій та заощаджень&raquo;, що знаходиться за адресою: 04119, м. Київ, вул. Мельникова, </span><span class="ft4">83-Д,</span><span class="ft4"> код ЕДРПОУ 33695095) </span>на підставі&nbsp;Агентського договору № <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 року, з одного боку, і гр. <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
, паспорт <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
, виданий <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
<span class="ft2">&nbsp;</span>іменований надалі Турист, з іншого боку,</p>
<p class="p4 ft6" style="text-align: justify;">далі разом та окремо - &laquo;Сторони&raquo; і &laquo;Сторона&raquo;, діючи добровільно, перебуваючи при здоровому розумі та ясній пам&rsquo;яті, розуміючи значення своїх дій, попередньо ознайомлені з приписами цивільного законодавства, що регулюють укладений ними правочин (зокрема, з вимогами щодо недійсності правочину), розуміючи правові наслідки укладення цього правочину, керуючись ст.ст. 202-204, 626, 627 ЦК України, <span class="ft0">уклали цей Договір (далі &ndash; Договір) про наступне</span>:</p>
<p class="p5 ft0" style="text-align: justify;"><span class="ft3">1.</span><span class="ft7">ПРЕДМЕТ ДОГОВОРУ</span></p>
<p class="p6 ft6" style="text-align: justify;"><span class="ft2">1.1.</span><span class="ft8">Згідно із Заявкою Туриста на туристичне обслуговування (далі по тексту &ndash; Заявка) і даним договором, Турагент за встановлену в договорі плату зобов'язується забезпечити надання Туристу й особам, що слідують з ним, комплексу туристичних послуг, а Турист зобов&rsquo;язується на умовах даного Договору прийняти і оплатити їх.</span></p>
<p class="p7 ft1" style="text-align: justify;"><span class="ft2">1.2.</span><span class="ft9">Умови і перелік замовлених туристичних послуг:</span></p>
<p class="p8 ft4" style="text-align: justify;">Країна: &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</p>
<p class="p8 ft4" style="text-align: justify;">Маршрут: <?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
<p class="p8 ft4" style="text-align: justify;">Дати туру&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</p>
<p class="p8 ft4" style="text-align: justify;">Готель&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
&nbsp;</p>
<p class="p9 ft4" style="text-align: justify;">Розміщення і харчування: <?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
,&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
, <?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
,&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
<p class="p9 ft4" style="text-align: justify;">Трансфер:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
<p class="p10 ft4" style="text-align: justify;">Медична страховка: &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
<p class="p10 ft4" style="text-align: justify;">Віза:&nbsp;</p>
<p class="p11 ft1" style="text-align: justify;">Інші послуги:</p>
<p class="p12 ft1" style="text-align: justify;"><span class="ft2">1.3.</span><span class="ft10">Даний договір за своїм змістом є змішаним у відповідності зі ст. 628 ЦК України і містить у собі зобов'язання договору на надання послуг і договору доручення.</span></p>
<p class="p13 ft1" style="text-align: justify;"><span class="ft2">1.4.</span><span class="ft10">Турагент/Туроператор виступає як посередник між Туристом, з одного боку, і транспортними, страховими компаніями, готелями й іншими підприємствами, установами (наприклад посольствами), які забезпечують туристичні послуги, з іншого боку.</span></p>
<p class="p14 ft2" style="text-align: justify;">По угодах, оформлених Турагентом/Туроператором, здобуває права і стає зобов'язаним Турист, навіть якщо Турагент/Туроператор і був названий в угоді, чи вступив у безпосередні відносини по виконанню угоди, зробивши юридичні дії (оплати, оформлення документів і т.д.).</p>
<p class="p15 ft0" style="text-align: justify;">2. ПРАВА ТА ОБОВ'ЯЗКИ СТОРІН</p>
<p class="p16 ft0" style="text-align: justify;">2.1. Турагент зобов'язаний:</p>
<p class="p17 ft1" style="text-align: justify;"><span class="ft2">2.1.1.</span><span class="ft11">Надати замовлені послуги в обсязі і термінах передбачених даним договором, уклавши з правомочними контрагентами від імені Туриста і за його рахунок договори на туристичне обслуговування останнього в обсязі, визначеному п.1.2 даного договору.</span></p>
<p class="p18 ft1" style="text-align: justify;"><span class="ft2">2.1.2.</span><span class="ft10">Видати Туристу документи, що забезпечують надання йому туристичних послуг, передбачених п 1.2. даного договору, за умови повної сплати Туристом вартості туристичного продукту у строки встановлені даним Договором.</span></p>
<p class="p13 ft1" style="text-align: justify;"><span class="ft2">2.1.3.</span><span class="ft9">Надати Туристу повну і достовірну інформацію, передбачену чинним законодавством України та зокрема ст.20 Закону України &laquo;Про туризм&raquo;.</span></p>
<p class="p19 ft1" style="text-align: justify;"><span class="ft2">2.1.4.</span><span class="ft9">Надати Туристу документ, що підтверджує оплату ним вартості туристичних послуг згідно з умовами даного Договору.</span></p>
<p class="p20 ft0" style="text-align: justify;">2.2. Турист зобов'язаний:</p>
<p class="p21 ft1" style="text-align: justify;">2.2.1. Своєчасно надати Турагенту повну і достовірну інформацію та легітимні документи, необхідні для виконання договору на туристичне обслуговування у тому числі:</p>
<p class="p19 ft1" style="text-align: justify;"><span class="ft1">-</span><span class="ft10">достовірні відомості з місця роботи;</span></p>
<p class="p7 ft1" style="text-align: justify;"><span class="ft1">-</span><span class="ft10">інформацію про порушення законодавства, митного та/або візового режиму з боку туриста, якщо такі порушення мали місце в минулому.</span></p>
<p class="p13 ft6" style="text-align: justify;">У разі виникнення негативних наслідків з причини надання туристом недостовірних, недійсних, неправильно оформлених та/або підроблених даних або документів та виникнення у зв&rsquo;язку з цим матеріальних витрат (збитків) Туроператора, Туроператор не несе відповідальності за анулювання туру.</p>
<p class="p7 ft1" style="text-align: justify;"><span class="ft2">2.2.2.</span><span class="ft9">Вчасно приймати і використовувати усе &nbsp;виконане Турагентом відповідно до договору.</span></p>
<p class="p22 ft1" style="text-align: justify;"><span class="ft2">2.2.3.</span><span class="ft9">Оплатити вартість туристичних послуг зазначену у п. 3.1. у строки зазначені у рахунку на оплату Туру.</span></p>
<p class="p6 ft1" style="text-align: justify;"><span class="ft2">2.2.4.</span><span class="ft12">Своєчасно та в повному обсязі здійснити оплату за замовлення та споживання (використання) додаткових послуг в місцях проживання та перебування.</span></p>
<p class="p23 ft6" style="text-align: justify;"><span class="ft2">2.2.5.</span><span class="ft8">У випадку невідповідності умов туру умовам даного Договору, Турист зобов&rsquo;язаний повідомити про це представника приймаючої сторони в місці тимчасового перебування не пізніше </span>2-х діб з моменту їх виявлення, а так само повідомити Турагента протягом 14 днів з моменту закінчення подорожі у порядку, встановленому п.6 даного Договору. В іншому випадку претензії Туриста не приймаються та компенсації не підлягають.</p>
<p class="p24 ft1" style="text-align: justify;"><span class="ft2">2.2.6.</span><span class="ft9">Не порушувати громадський порядок, права і законні інтереси інших осіб та вимоги законів, чинних на території країни тимчасового перебування.</span></p>
</div>
<div id="page_2" style="text-align: justify;">
<p class="p4 ft1"><span class="ft2">2.2.7.</span><span class="ft13">Дотримуватись вимог чинного законодавства України, щодо перетину Державного кордону України, а також прикордонних та митних правил інших країн, через (до) які (яких) подорожує Турист, виконувати санітарні й інші правила.</span></p>
<p class="p19 ft1"><span class="ft2">2.2.8.</span><span class="ft9">Поважати політичний і соціальний лад, традиції, звичаї, релігійні вірування країни (місця) перебування.</span></p>
<p class="p13 ft6"><span class="ft2">2.2.9.</span><span class="ft14">Під час перебування у країні (місця перебування) дотримуватись вказівок гідів приймаючого туроператора та повідомлень, розміщених на інформаційних стендах готелю (місця перебування) щодо часу виїзду з готелю, вильоту рейсів, початку збору на екскурсії і т.ін.</span></p>
<p class="p17 ft1"><span class="ft2">2.2.10.</span><span class="ft13">Берегти навколишнє середовище, дбайливо відноситися до об'єктів природи і культурної спадщини в країні (місці) тимчасового перебування.</span></p>
<p class="p25 ft1"><span class="ft2">2.2.11.</span><span class="ft9">Дотримуватися під час поїздки правил особистої безпеки і гігієни.</span></p>
<p class="p22 ft1"><span class="ft2">2.2.12.</span><span class="ft9">Відшкодувати Турагенту/Туроператору збитки, заподіяні своїми неправомірними діями, у тому числі, але не обмежуючись:</span></p>
<p class="p22 ft1"><span class="ft1">-</span><span class="ft10">через порушення, пов&rsquo;язані з неналежним оформленням документів для перетину Державного кордону України;</span></p>
<p class="p6 ft1"><span class="ft1">-</span><span class="ft13">через порушення Туристом візового режиму в країні перебування, виплатити Турагенту/Туроператору штрафні санкції імміграційних служб країни перебування Туриста і всі можливі витрати по його депортації.</span></p>
<p class="p26 ft1">2.2.13. Оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю, якщо віза не була оформлена заздалегідь та країною в&rsquo;їзду передбачене оформлення (придбання) візи у спрощеному порядку</p>
<p class="p27 ft1">2.2.13. У випадку відмови від цього Договору до початку поїздки сплатити Турагенту грошові кошти згідно з п.2.4.2. цього Договору.</p>
<p>2.2.14. Протягом 14 (чотирнадцяти) календарних днів після повернення з туристичної подорожі в Україну з&rsquo;явитися в офіс ТУРАГЕНТА для підписання Акту наданих послуг. При не з&rsquo;явленні для підписання Акту&nbsp; або ненадання обґрунтованої відмови від підписання, Акт вважається таким, що прийнятий без зауважень та підписаний двома Сторонами.</p>
<p class="p28 ft0">2.3. Турагент має право:</p>
<p class="p17 ft1"><span class="ft2">2.3.1.</span><span class="ft9">Одержувати від Туриста повну і достовірну інформацію і документи, необхідні для надання послуг в обсязі і термінах передбачених даним договором.</span></p>
<p class="p29 ft2"><span class="ft15">2.3.2.</span><span class="ft16">У випадку істотної зміни обставин, передбачених п. 5.2. даного договору і не пізніше ніж за 10 днів до початку туру (якщо його тривалість більш ніж 10 днів), за 5 днів до початку туру (якщо його тривалість від 2 до 10 днів), за 48 годин до початку туру (якщо його тривалість складає 1 день) змінити тривалість і маршрут туру, клас обслуговування, вид транспорту, а також збільшити або зменшити&nbsp;</span>обумовлену вартість туру до 5 відсотків при своєчасному інформуванні Туриста, а більш ніж на 5 відсотків тільки при згоді Туриста.</p>
<p class="p13 ft6">2.3.3. У випадку відсутності можливості надати послуги відповідно до даного договору усно (в телефонному режимі) запропонувати Туристу альтернативний набір послуг. У випадку, якщо Турист скористався запропонованими йому альтернативними послугами, послуги за Договором вважаються наданими належним чином.</p>
<p class="p20 ft0">2.4.Турист має право:</p>
<p class="p7 ft1"><span class="ft2">2.4.1.</span><span class="ft9">Вимагати від Туроператора надання інформації про хід виконання договору.</span></p>
<p class="p6 ft1"><span class="ft2">2.4.2.</span><span class="ft9">Турист має право, сплативши Турагенту реально понесені останнім витрати, відмовитись від виконання цього Договору або просити внести зміни до умов, що вказані в п.1.2. цього Договору.</span></p>
<p class="p26 ft1">Заява Туриста про відмову від туристичних послуг або внесення змін до умов туру подається Турагенту у письмовій формі і приймається Турагентом до виконання з дня отримання такої заяви.</p>
<p class="p31 ft1">2.4.3. Самостійно оформити страховку (медичну і від нещасливого випадку). При цьому протягом 24-х годин з моменту підписання даного договору Турист повинен надати Турагенту копію самостійно оформленого поліса іншої страхової компанії.</p>
<p class="p26 ft1">У випадку не надання Туристом такого поліса протягом 24-х годин даний договір припиняє дію, при цьому Турист відшкодовує Туроператору фактично понесені витрати по бронюванню та оформленню туру.</p>
<p class="p18 ft1"><span class="ft2">2.4.4.</span><span class="ft9">У випадку невиконання умов цього Договору з боку Турагента, Турист має право вимагати повернення оплачених коштів за ненадані послуги, за умови дотримання вимог п. 2.2.5., п.6 цього Договору.</span></p>
<p class="p13 ft1"><span class="ft2">2.4.5.</span><span class="ft13">У випадку відмови Турагента від виконання цього Договору, Турист має право на відшкодування підтверджених документально збитків, заподіяних внаслідок розірвання цього Договору, крім випадку, коли це відбулося з вини Туриста.</span></p>
<p class="p32 ft0"><span class="ft3">3.</span><span class="ft7">ПОРЯДОК РОЗРАХУНКІВ</span></p>
<p class="p7 ft1"><strong><span class="ft2">3.1.</span><span class="ft9">Загальна вартість послуг, зазначених у п.1.2. за даним договором складає:&nbsp;</span><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн. (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
 грн).</strong></p>
<p class="p28 ft1">Підставою для оплати є рахунок, виставлений Турагентом. Рахунок підлягає оплаті у строки зазначені у рахунку.</p>
<p class="p13 ft6">3.2. У випадку несплати або неповної оплати Туристом вартості туристичних послуг у строки, передбачені п. 3.1. даного Договору, Турагент має право відмовити Туристу в наданні туристичних послуг, при цьому Турист відшкодовує Турагенту фактично понесені витрати по бронюванню і оформленню туру.</p>
<p class="p33 ft0"><span class="ft3">4.</span><span class="ft17">ВІДПОВІДАЛЬНІСТЬ СТОРІН</span></p>
<p class="p34 ft1"><span class="ft2">4.1.</span><span class="ft9">За невиконання або неналежне виконання своїх обов'язків сторони несуть відповідальність згідно з чинним законодавством України.</span></p>
<p class="p6 ft1"><span class="ft2">4.2.</span><span class="ft10">Відповідальність за надання страхових послуг несе страхове підприємство. При настанні страхового випадку, претензії по збитках, компенсаціях мають пред&rsquo;являтися Туристом безпосередньо в страхову компанію, вказану в страховому полісі.</span></p>
<p class="p35 ft6"><span class="ft2">4.3.</span><span class="ft18">Надані Туристу перевізні документи (авіа, з/д, авто і т.д.) є договором перевезення, укладеним між ним і перевізником, що несе відповідно до міжнародних правил перевезення повну відповідальність за відмову у перевезенні, перенесення, затримку, скасування перевезення, зміну умов перевезення, втрату багажу пасажирів або інших порушень встановлених правил або договору перевезення.</span></p>
<p class="p36 ft2">Перевізник не гарантує час, вказаний в розкладі, п.1.2. Договору та інших документах, може змінити розклад без попередження, передати Туриста іншому перевізнику, провести заміну повітряного судна змінити або відмінити посадку в пунктах вказаних в авіаквитках.</p>
<p class="p37 ft1">Турагент не несе відповідальності за пов'язані з обставинами, зазначеними у абз.1 та 2 даного пункту зміни обсягів і термінів надання послуг за даним договором.</p>
</div>
<div id="page_3" style="text-align: justify;">
<p class="p4 ft6"><span class="ft2">4.4.</span><span class="ft8">Турагент не несе відповідальності за схоронність багажу, цінностей і документів Туриста та осіб, що подорожують з ним, протягом усього періоду одержання послуг за даним договором. Відповідальність за схоронність свого майна як на території України, так і за її межами несе або сам Турист, або особа, якій це майно було довірено для транспортування або на збереження.</span></p>
<p class="p6 ft6"><span class="ft2">4.5.</span><span class="ft19">У випадку заподіяння Туристом збитків майну в місцях розміщення і слідування, майну транспортної компанії, а також при недотриманні законодавства країни перебування, відшкодування можливих збитків здійснюється Туристом у відповідності й у розмірах, передбачених діючими правилами і законодавством місця виникнення проблеми.</span></p>
<p class="p18 ft6"><span class="ft2">4.6.</span><span class="ft20">Турагент не несе відповідальність у випадку неповернення Туриста в Україну після термінів закінчення обслуговування. Усі фінансові претензії до Турагента, пов'язані з еміграцією, чи депортацією, іншими діями Туриста, які не відповідають програмі обслуговування і потягли за собою додаткові витрати Турагента, відшкодовуються за рахунок Туриста. При цьому, Турагент залишає за собою право стягнути з Туриста заподіяний йому збиток у судовому порядку.</span></p>
<p class="p18 ft6"><span class="ft2">4.7.</span><span class="ft20">Турагент не несе відповідальності за відмову Туристу та/або особам, що прямують разом з ним у в&rsquo;їзній візі Консульськими службами іноземних держав і, або збільшення строків її оформлення, та неможливість, у зв'язку з цим, подорожі, а також якщо рішенням влади чи відповідальних осіб Туристу відмовлено в можливості в'їзду чи виїзду внаслідок порушення правопорядку або</span>будь-яких інших причин і за пов'язані з цим наслідки.</p>
<p class="p38 ft2">Турагент не несе відповідальності за затримку у видачі Туристу та/або особам, що прямують разом з ним в&rsquo;їзних віз Консульськими службами іноземних держав, та \ або помилки у оформленні віз і неможливість, у зв'язку з цим, отримати замовлені туристичні послуги.</p>
<p class="p23 ft6">Будь-які компенсації у випадку якщо Турист не скористався замовленими послугами повністю або частково через зазначені Вище обставини Туристу не виплачуються у зв'язку з неможливістю Туроператора контролювати і впливати на діяльність і правила відповідних посольських і консульських установ іноземних держав.</p>
<p class="p20 ft1">4.8. Турист несе повну відповідальність за достовірність наданих про себе відомостей, та дійсність наданих документів.</p>
<p class="p28 ft1">У випадку невиїзду Туриста внаслідок неправильного оформлення паспорта, всі фінансові витрати по туру (його ануляції) несе Турист.</p>
<p class="p6 ft6"><span class="ft2">4.9.</span><span class="ft8">Турагент не несе відповідальності перед Туристом за оплачені послуги, якщо Турист ними не скористався повністю або частково, в тому числі з причини хвороби чи дострокового припинення перебування в поїздці. </span>Будь-які компенсації у цих випадках Туристу не виплачуються.</p>
<p class="p6 ft1"><span class="ft2">4.10.</span><span class="ft12">Турагент не несе відповідальності за послуги, додатково замовлені Туристом і не передбачені даним договором, а також не відшкодовує витрати Туриста, пов'язані з їх споживанням.</span></p>
<p class="p13 ft1"><span class="ft2">4.11.</span><span class="ft13">У випадку виникнення обставин непереборної сили сторони звільняються від відповідальності за часткове або повне невиконання </span>будь-якого із зобов'язань за цим договором, не виконаних на момент виникнення таких обставин.</p>
<p class="p23 ft6">Обставини непереборної сили включають стихійні лиха, екстремальні погодні умови (повінь, землетрус, цунамі, епідемії й інші стихійні явища природи), пожежі, оголошена чи неоголошена війна, воєнні дії, революція, вибухи, терористичні акти, захоплення заручників, виходи з ладу чи ушкодження транспортних засобів, страйки, суспільні безладдя, саботаж, локаут, введення надзвичайного стану і т.і. (далі форс-мажор), але не обмежуються ними.</p>
<p class="p6 ft6">Сторона, для якої створилася неможливість виконання прийнятих на себе зобов'язань, внаслідок дії форс-мажорних обставин, зобов'язана в письмовій формі та негайно, але не пізніше 48 годин з моменту їх настання, повідомити іншу Сторону про час настання і припинення дії даних обставин.</p>
<p class="p20 ft1">У випадку настання форс-мажорних обставин жодна зі сторін не буде мати права на компенсацію іншою стороною можливих збитків.</p>
<p class="p39 ft0"><span class="ft3">5.</span><span class="ft7">ОСОБЛИВІ УМОВИ</span></p>
<p class="p17 ft1"><span class="ft2">5.1.</span><span class="ft21">Якість наданих послуг визначається законодавчими актами, нормами і стандартами обраної Туристом країни відвідування і підприємств, установ, що їх надають.</span></p>
<p class="p18 ft1"><span class="ft2">5.2.</span><span class="ft10">Кожна зі Сторін договору може вимагати внесення змін або розірвання даного договору у зв'язку з істотними змінами обставин, до яких відносяться:</span></p>
<p class="p25 ft1"><span class="ft2">5.2.1.</span><span class="ft9">зміна термінів туру;</span></p>
<p class="p22 ft1"><span class="ft2">5.2.2.</span><span class="ft9">збільшення транспортних тарифів;</span></p>
<p class="p22 ft1"><span class="ft2">5.2.3.</span><span class="ft9">уведення нових чи збільшення діючих ставок податків і зборів, а також інших обов'язкових платежів;</span></p>
<p class="p7 ft1"><span class="ft2">5.2.4.</span><span class="ft9">різка зміна курсу національних валют;</span></p>
<p class="p22 ft1"><span class="ft2">5.2.5.</span><span class="ft9">неможливість надати замовлений готель (санаторій, пансіонат і т. ін.);</span></p>
<p class="p22 ft1"><span class="ft2">5.2.6.</span><span class="ft9">з інших підстав, передбачених законодавством України.</span></p>
<p class="p17 ft1"><span class="ft2">5.3.</span><span class="ft10">Турагент може відмовитися від виконання договору за умови компенсації Туристу документально підтверджених збитків, заподіяних унаслідок такого розірвання, за винятком випадків, коли таке розірвання відбулося з вини Туриста.</span></p>
<p class="p35 ft6"><span class="ft2">5.4.</span><span class="ft8">Турист може відмовитися від послуг за даним договором у </span>будь-який час після його підписання, повідомивши Турагента про свою відмову в письмовій формі. Датою анулювання договору вважається дата одержання Туроператором відповідного письмового повідомлення Туриста.</p>
<p class="p6 ft6"><span class="ft2">5.5.</span><span class="ft20">У випадку відмови Туриста від послуг, передбачених даним договором, у тому числі при незгоді Туриста зі збільшенням вартості туру більш ніж на 5 відсотків, Турист відшкодовує Турагенту фактично понесені останнім витрати по бронюванню і оформленню туру відповідно до укладених Туроператором угод із партнерами (готелями, авіакомпаніями і т.ін.).</span></p>
<p class="p6 ft6"><span class="ft2">5.6.</span><span class="ft20">При ануляції послуг у випадку одержання відмови у видачі затримки, помилки у оформленні Туристу візи, Турагент повертає Туристу оплачену суму, за винятком оплати зборів посольства і понесених Турагентом витрат, пов'язаних з оформленням документів і бронюванням послуг.</span></p>
<p class="p18 ft6"><span class="ft2">5.7.</span><span class="ft20">Неприбуття Туриста у встановлений час до місця надання першої послуги, запізнення до місць надання послуг, зазначених у програмі обслуговування, порушення ним правил перетинання державного кордону, митного законодавства, вимог митних служб України або держави перебування вважаються відмовою Туриста від послуг, передбачених даним договором і, у такому випадку, даний договір анулюється з повним утриманням загальної вартості послуг.</span></p>
<p class="p17 ft1"><span class="ft2">5.8.</span><span class="ft9">У випадку неможливості розміщення Туриста у готелі, вказаному в п. 1.2. цього Договору, йому надається розміщення в іншому готелі такої ж або вищої за рівнем сервісу та/або вартості категорії.</span></p>
</div>
<div id="page_4">
<p class="p4 ft6" style="text-align: justify;">5.9. У випадку невиконання з вини Турагента своїх зобов'язань, передбачених Договором, відповідальність Турагента перед Туристом за цим Договором обмежується розміром фактично завданих Туристу збитків, але не більше розміру подвійної плати вартості туристичного продукту (туристичних послуг).</p>
<p class="p40 ft0" style="text-align: justify;"><span class="ft3">6.</span><span class="ft7">ПОРЯДОК РОЗВ&rsquo;ЯЗАННЯ СУПЕРЕЧОК</span></p>
<p class="p23 ft6" style="text-align: justify;"><span class="ft2">6.1.</span><span class="ft19">Якщо у Туриста виникла проблема під час споживання замовлених послуг, він зобов'язаний негайно проінформувати про це відповідних відповідальних осіб (співробітників готелю, ресторану, авіакомпанії і т.п.), представника Турагента, що мають можливість усунути недоліки негайно і на місці. Для повної гарантії усунення недоліків на місці Турист повинний зв'язатися з представником Турагента за телефонами, зазначеними у програмі перебування за кордоном або за телефонами в офісах на Україні, за місцем укладання даного договору.</span></p>
<p class="p18 ft6" style="text-align: justify;"><span class="ft2">6.2.</span><span class="ft20">Якщо звертання Туриста не було задоволено на місці, він має право звернутися до Турагента з рекламацією (рекламації подаються у письмовій формі за місцем укладання даного договору) протягом 14 днів з моменту закінчення туру, додавши до неї копію даного договору, акт, оформлений по місцю виникнення проблеми та засвідчений підписом представника приймаючого туроператора. При відсутності акта, а також після 14 днів з моменту закінчення туру, рекламація не приймається і Турист несе по ній самостійну відповідальність без права пред'явлення вимог до Турагента.</span></p>
<p class="p41 ft1" style="text-align: justify;"><span class="ft2">6.3.</span><span class="ft10">У випадку подання рекламації і її документального підтвердження відповідно до п. 6.2. даного договору, Турагент визначає розмір і, при підтвердженні правдивості вимог викладених в ній, компенсує понесені Туристом збитки.</span></p>
<p class="p13 ft1" style="text-align: justify;"><span class="ft2">6.4.</span><span class="ft9">Усі суперечності, які випливатимуть з умов цього Договору будуть вирішуватись сторонами шляхом переговорів. У разі недосягнення згоди сторони передають спір на вирішення до відповідного місцевого суду.</span></p>
<p class="p42 ft0" style="text-align: justify;"><span class="ft3">7.</span><span class="ft7">ТЕРМІН ДІЇ ДОГОВОРУ. ІНШІ УМОВИ</span></p>
<p class="p7 ft1" style="text-align: justify;"><span class="ft2">7.1.</span><span class="ft9">Даний договір набирає сили з моменту підписання його сторонами і припиняє дію після дати надання останньої послуги.</span></p>
<p class="p6 ft1" style="text-align: justify;"><span class="ft2">7.2.</span><span class="ft10">У випадку виникнення розбіжностей між умовами Замовлення на розробку пакета туристичних послуг і даного договору, перевагу будуть мати умови договору.</span></p>
<p class="p13 ft1" style="text-align: justify;"><span class="ft2">7.3.</span><span class="ft10">Назви розділів та розбивка на пункти Договору юридичного значення не мають та використовуються сторонами лише для зручності користування текстом Договору.</span></p>
<p class="p19 ft1" style="text-align: justify;"><span class="ft2">7.4.</span><span class="ft9">Всі питання, які не врегульовані Договором, підлягають вирішенню у відповідності з чинним законодавством України.</span></p>
<p class="p35 ft4" style="text-align: justify;"><span class="ft2">7.5.</span><span class="ft22">Підписанням даного договору Турист підтверджує, що йому була надана необхідна і повна інформація щодо умов туристичного обслуговування передбачена ст.20 Закону України &bdquo;Про туризм&rdquo;.</span></p>
<p class="p38 ft2" style="text-align: justify;"><span class="ft15">7.6.</span><span class="ft16">Підписанням даного договору Турист, враховуючи вимоги Закону України &laquo;Про захист персональних даних&raquo;, підтверджує та надає Туроператору та Турагенту згоду на обробку його персональних даних (та персональних даних </span>будь-яких фізичних осіб, що слідують з ним), які були або будуть передані Туроператору та Турагенту у зв&rsquo;язку або на виконання даного договору та замовлення туру.</p>
<p class="p2 ft4" style="text-align: justify;">Турист засвідчує і гарантує , що він має всі необхідні правові підстави для передачі вищезгаданих персональних даних Туроператору та Турагенту для їх подальшої обробки з метою організації та надання Туристу будь-яких туристичних послуг, без будь-якого обмеження строком та способом, у т.ч. для їх використання і поширення, зміни, передачі чи надання доступу до них третім особам у випадках, передбачених чинним законодавством України, а також для передачі Туроператором та Турагентом персональних даних для обробки третім особам та здійснення відносно них будь-яких інших дій, якщо це пов&rsquo;язано із захистом прав Туроператора та Турагента за ними, або якщо це необхідно для реалізації Туроператором та Турагентом прав та обов&rsquo;язків, передбачених законом.</p>
<p class="p4 ft4" style="text-align: justify;">Турист звільняє Туроператора та Турагента від будь-якої відповідальності, у тому числі за будь-яку моральну шкоду, майнові збитки, не отримані доходи (вигоду), завдані будь-яким особам внаслідок будь-яких суперечок,претензій, вимог або судових спорів щодо або у зв&rsquo;язку з персональними даними. Турист приймає на себе повну відповідальність перед такими третіми особами, у тому числі за відшкодування збитків та шкоди.</p>
<p class="p4 ft4" style="text-align: justify;">Турист зобов&rsquo;язується відшкодувати Туроператору та Турагенту будь-які майнові збитки, моральну шкоду, не отримані доходи (вигоди), в т.ч. судові витрати та витрати на консультаційні послуги, що виникли внаслідок порушення Туристом зазначених вище засвідчень і гарантій, або у разі задоволення судом позову до Туроператора та Турагента про відшкодування збитків або шкоду у зв&rsquo;язку з переданими Туристом персональними даними.</p>
<p class="p19 ft1" style="text-align: justify;">Вищенаведені зобов&rsquo;язання, засвідчення і гарантії є необмеженими строком, вони є безумовними і безвідкличними.</p>
<p class="p43 ft0" style="text-align: justify;"><span class="ft3">8.</span><span class="ft17">РЕКВІЗИТИ ТА ПІДПИСИ СТОРІН</span></p>
<table>
<tbody>
<tr>
<td>ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>ТУРИСТ&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</td>
<td>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
 виданий&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</td>
<td>Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
</tbody>
</table>
<br />
<p>Документи, відповідно до п.2.1.2. даного Договору отримав &nbsp;&laquo;___&raquo;__________20__р. _____________. &nbsp;&nbsp;__________________________/_________________&nbsp;(підпис Туриста)</p>
<p>&nbsp;</p>
<div style="page-break-before: always;">&nbsp;</div>
<p>Додаток №1 до договору на туристичне обслуговування від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 &nbsp;№ &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</p>
<p style="text-align: center;">ЗАЯВКА&nbsp;(програма туристичного обслуговування)</p>
<table>
<tbody>
<tr>
<td width="225">
<p>Дата початку/закінчення туристичного обслуговування</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="3" width="225">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Перевезення</p>
</td>
<td width="142">
<p>Вид / категорія ТЗ*</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Відправлення дата/час/місце (дані можуть змінюватись відповідно до розкладу)</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Повернення дата/час/місце&nbsp;(дані можуть змінюватись відповідно до розкладу)</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="7" width="225">
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Розміщення</p>
</td>
<td width="142">
<p>Готель/категорія</p>
</td>
<td colspan="2" width="333">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelStars'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Розташування готелю</p>
</td>
<td colspan="2" width="333">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Підтвердження відповідності</p>
</td>
<td colspan="2" width="333">
<p>Відповідність послуг готелю встановленим вимогам підтверджена готелем</p>
</td>
</tr>
<tr>
<td width="142">
<p>Строк перебування в готелі</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['AmountNight'];?>
 ночей</p>
</td>
</tr>
<tr>
<td width="142">
<p>Порядок оплати</p>
</td>
<td colspan="2" width="333">
<p>Окремо не встановлюються. Вартість готельного обслуговування включена до вартості турпродукту.</p>
</td>
</tr>
<tr>
<td width="142">
<p>Номер (standart, інше)</p>
</td>
<td colspan="2" width="333">
<p>&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
</p>
</td>
</tr>
<tr>
<td width="142">
<p>Тип (SNG, DBL, DBL+EX.BED, інше)</p>
</td>
<td colspan="2" width="333">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</p>
</td>
</tr>
<tr>
<td width="225">
<p>&nbsp;Харчування&nbsp; (BB, HB, ALL,&nbsp; інше)</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
</td>
</tr>
<tr>
<td width="225">
<p>Екскурсії(так або ні/назва)</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="225">
<p>Трансфер(груповий, індивідуальний, vip)</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="2" width="225">
<p>&nbsp;&nbsp;Страхування</p>
</td>
<td colspan="2" width="151">
<p>Страховик, що здійснює обов&rsquo;язкове медичне та від&nbsp; нещасного випадку страхування</p>
</td>
<td width="323">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
</td>
</tr>
<tr>
<td colspan="2" width="151">
<p>Страховик, що здійснює добровільне страхування&nbsp;</p>
<p>&nbsp;</p>
</td>
<td width="323">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
</td>
</tr>
<tr>
<td width="225">
<p>Інші послуги</p>
</td>
<td colspan="3" width="475">
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>* ТЗ &ndash; транспортний засіб</p>
<p>&nbsp;<em>ПАСПОРТНІ ДАНІ ТУРИСТА</em></p>
<p><em>(латинськими літерами, як в закордонному паспорті)</em></p>
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

<table>
<thead>
<tr>
<th>Имя</th>
<th>Фамилия</th>
<th>Дата рождения</th>
<th>Тип документа</th>
<th>First Name</th>
<th>Last Name</th>
<th>Серия номер</th>
<th>Действующий</th>
<th>Кем выдан</th>
</tr>
</thead>
<tbody>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</td>
</tr>
</tbody>
</table>
<br />
<p style="text-align: justify;">&nbsp;Підпис Турагента_________________ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
 &nbsp; &nbsp;</p>
<p>&nbsp;</p>
<p>Підпис Туриста (тів)______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
</div><?php }
}
