<?php
/* Smarty version 3.1.30, created on 2019-08-16 15:25:59
  from "9fe2eeb14fcf45e02fb9e40d826c59c243df3027" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5d56a0d7a17832_05519569',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5d56a0d7a17832_05519569 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>Договір на туристичне обслуговування №<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p style="text-align: center;">&nbsp;м. Чернівці&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp;</p>
<p>Туроператор: Приватне підприємство &laquo;Тур-Груп&raquo;, в особі директора Шардуби Валентини Василівни, який діє на підставі Статуту, від імені і за дорученням якого на підставі Агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 р. укладає цей Договір ПП "Квінс Тревел " з однієї сторони і Замовник/Турист: (П.І.Б.)<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 ,&nbsp; (контактний телефон) <?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
, проживаючий(а) за адресою<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedBy'];?>
 ,&nbsp; паспорт: <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
 від<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
 р., що діє&nbsp; на підставі особистого волевиявлення у власних інтересах та/або в інтересах третіх осіб (туристів):</p>
<p>&nbsp;</p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p>з іншої сторони;&nbsp;&nbsp; разом іменовані - Сторони, а кожна окремо &ndash; Сторона, дійшли згоди і уклали цей Договір на туристичне обслуговування (надалі &ndash; Договір) про наступне:</p>
<ol>
<li><strong> Предмет Договору</strong></li>
</ol>
<p>1.1. У порядку і на умовах, визначених цим Договором, Туроператор зобов'язується за замовленням і за рахунок&nbsp; Замовника забронювати, організувати і забезпечити надання туристичного продукту (комплексу туристичних послуг), які наведені в Заявці на бронювання туристичного обслуговування, підписаної Сторонами.</p>
<p>1.2. Заявка на бронювання туристичного обслуговування є невід'ємною частиною цього Договору і наведена в додатку № 1 до цього Договору.</p>
<p>1.3. Терміни, використовувані в цьому Договорі вживаються в значенні, приведеному в Законі України "Про туризм".</p>
<ol start="2">
<li><strong> Обов&rsquo;язки сторін</strong></li>
</ol>
<p><em>2.1. Туроператор зобов'язується:</em></p>
<p>2.1.1. До початку надання туристичних послуг на вимогу Замовника надати йому наступну інформацію:</p>
<p>- програма туристичного обслуговування;</p>
<p>- характеристика транспортних засобів, які здійснюють перевезення, зокрема їх вигляд і категорія, терміни стиковок (повідомлення) рейсів, компанію-перевізника, її реквізити та місцезнаходження, а також іншу обов'язкову інформацію, передбачену кодексами і правилами перевезень (якщо перевезення входить до складу туристичного обслуговування);</p>
<p>- характеристику готелів, інших місць розміщення туристів, зокрема їх місцезнаходження, класифікація за законодавством країни (місцевості) тимчасового перебування, відомості про підтвердження відповідності послуг готелю встановленим вимогам, відомості про правила тимчасового мешкання, терміни і порядок оплати готельного обслуговування, інформацію про компанію &ndash; приймаючу сторону, її місцезнаходження та реквізити, а також інша обов'язкова інформація, передбачена&nbsp; Законом України "Про туризм", іншими нормативно-правовими актами (якщо готельне обслуговування входить до складу туристичного обслуговування);</p>
<p>- стан навколишнього природного середовища, санітарна і епідеміологічна обстановка;</p>
<p>- правила в'їзду в країну (місцевість) тимчасового перебування і перебування там;</p>
<p>- види і способи забезпечення харчування під час туристичної поїздки;</p>
<p>- види і тематика екскурсійного обслуговування, порядок зустрічей, супроводу туристів;</p>
<p>- дата і час початку і закінчення туристичного обслуговування, його тривалість;</p>
<p>- мінімальна кількість туристів в групі, терміни інформування туриста про те, що туристична поїздка не відбудеться через недобір групи (якщо туристичний продукт замовлений на умовах групового обслуговування);</p>
<p>- страхова організація, що здійснює страхування ризиків, пов'язаних з наданням туристичного обслуговування, розмір страхових відшкодувань, порядок і умови їх виплати, можливість добровільного страхування збитків&nbsp; при ануляції туристичного продукту, втраті багажу і т.п.;</p>
<p>- ціна туристичного обслуговування і порядок здійснення оплати;</p>
<p>- місце перебування організації (організацій), уповноваженої Туроператором на ухвалення претензій туристів, а також адреси і телефони українських дипломатичних установ в країні тимчасового перебування або місцевих служб, до яких можна звернутися у разі виникнення форс-мажорних або непередбачених ситуацій під час туристичної поїздки.</p>
<p>- інформацію про інших суб&rsquo;єктів туристичної діяльності, які надають супутні послуги, включені до туристичного продукту.</p>
<p>Вказана інформація&nbsp; про умови надання туристичних послуг&nbsp; надається Турагентом Туристу&nbsp; до моменту укладання цього Договору, підписанням цього Договору Турист&nbsp; підтверджує, що отримав належним чином дану інформацію&nbsp; (у доступній, наочній формі, яка є для Туриста розбірливою та зрозумілою) та не має ніяких зауважень чи заперечень.</p>
<p>2.1.2. Забезпечити бронювання туристичних послуг у відповідності до заявки на бронювання та умов цього договору</p>
<p>2.1.3. За умови повної оплати Замовником вартості Туристичного продукту у визначені цим Договором терміни видати йому проїзні документи (квитки), документ про підтвердження бронювання туристичного продукту, страхові поліси, і інші документи, необхідні для надання туристам туристичного продукту, вказаного в Заявці на бронювання.</p>
<p>2.1.4. На основі угоди із страховою компанією, забезпечити обов'язкове страхування туристів (медичне і від нещасного випадку). У разі настання страхового випадку відповідальність перед туристами несе страхова компанія згідно з умовами страхування, вказаними в договорі страхування (страховому полісі).&nbsp;</p>
<p>2.1.5. По запиту Замовника, Туроператор може узяти на себе зобов'язання надати послуги з підготовки і подачі в дипломатичне представництво (імміграційну службу) держави тимчасового перебування пакету документів, які є необхідними для розгляду питання про видачу візи. Для цього Замовник не пізніше вказаного Туроператором терміну надає останньому документи і інформацію, перелік яких визначається Туроператором, згідно&nbsp; оголошеним правилам дипломатичної установи (імміграційної служби), а також грошові кошти для оплати консульського збору. Туроператор не несе відповідальності за терміни і результат розгляду документів та/або за рішення імміграційної служби не допускати туристів на територію держави тимчасового перебування, не дивлячись на наявність віз. Сума консульського збору поверненню не підлягає, незалежно від результатів розгляду заяви про видачу візи. Туроператор невідкладно, як тільки йому стало відомо про це, вживає заходи до інформування Замовника про прийняті дипломатичною установою (імміграційною службою) рішення про надання віз або про відмову в їх видачі.</p>
<p>2.1.6. Надавати Замовнику, по його запиту, інформацію про хід виконання замовлення.</p>
<p><em>2.2.&nbsp; Замовник зобов'язується:</em></p>
<p>2.2.1. Уважно ознайомитися з умовами цього договору, дотримувати і виконувати їх в повному об'ємі.</p>
<p>2.2.2. Надати Турагенту всі необхідні для бронювання Туристичного продукту відомості і документи (їх копії) у необхідній кількості екземплярів, а також перевірити правильність оформлення документів, виданих Турагентом.</p>
<p>2.2.3. Забезпечити дотримання туристами законодавства держави тимчасового перебування, в т.ч. митних, імміграційних, санітарних, протипожежних&nbsp; і ін. правил, норм поведінки,&nbsp;&nbsp; громадського порядку, вимог культури і релігії, правил користування туристичними послугами, правил перебування в готелях і інших об'єктах розміщення, також відшкодовувати Туроператору збитки, заподіяні неправомірними діями туристів, включаючи випадки незаконної імміграції, порушення візового режиму, порушення правил повітряних перевезень, і т.п..</p>
<p>2.2.4. По запиту Туроператора і у вказані їм терміни, надати достовірні документи і інші персональні дані&nbsp; туристів, необхідні&nbsp; для підготовки і подачі&nbsp; пакету документів на отримання візи.</p>
<p>2.2.4. Забезпечити дотримання туристами під час подорожі правил особистої безпеки.</p>
<p>2.2.5. Забезпечити виконання туристами вимог дипломатичної установи (імміграційної служби) щодо їх особистого візиту для співбесіди або з іншої причини у разі потреби, про що Туроператор повідомляє Замовника.</p>
<p>2.2.6. При поїздках в країни з підвищеним рівнем епідеміологічного ризику забезпечити наявність необхідних щеплень і вакцинації у туристів. По запиту Туроператора, надати документи, підтверджуючі проведення таких щеплень і вакцинацій.</p>
<p>2.2.7. Сплатити в повному об'ємі вартість туристичного продукту в строк, встановлений цим Договором.</p>
<p>2.2.8. У випадках здійснення поїздки на умовах групового обслуговування, виконувати програму поїздки, виконувати рішення керівника групи (гіда) з усіх питань організації поїздки (туру) і переміщень групи.</p>
<ol start="3">
<li><strong> Права сторін.</strong></li>
</ol>
<p><em>3.1. Туроператор має право на:</em></p>
<p>3.1.1. Отримання від&nbsp; Замовника необхідних документів і інших персональних даних туристів, які використовуються Туроператором&nbsp; з метою бронювання Туристичного продукту, проведення належної підготовки до його реалізації, оформлення проїзних і інших документів, необхідних для надання туристичних послуг.</p>
<p>3.1.2. Відшкодування Замовником збитку, заподіяного Туроператору неправомірними діями Замовника.</p>
<p><em>3.2. Замовник має право на:</em></p>
<p>3.2.1. Отримання необхідної і достовірної інформації встановленої законодавством, а також інформації про хід виконання Туроператором замовлення на туристичний продукт.</p>
<p>3.2.2.&nbsp; Отримання інформації про наявність у Туроператора ліцензії на туроператорську&nbsp; діяльність, банківської гарантії, інших&nbsp; необхідних дозвільних документів, що вимагаються відповідно до чинного законодавства України.</p>
<p>3.2.3. Належне надання Замовнику&nbsp; туристичного продукту, замовленого і сплаченого відповідно до цього договору.</p>
<p>3.2.4. Відшкодування матеріального збитку у разі невиконання або неналежного виконання умов цього договору Туроператором.</p>
<p><strong>&nbsp;</strong></p>
<ol start="4">
<li><strong> Вартість Туристичного продукту і порядок розрахунків.</strong></li>
</ol>
<p>4.1. Вартість туристичного продукту вказана в Заявці на бронювання туристичного обслуговування, яка є невід'ємною частиною цього договору.</p>
<p>4.2. &nbsp;&nbsp;Замовник зобов'язаний сплатити повну вартість туристичного продукту в строк, вказаний в Заявці на бронювання туристичного обслуговування.</p>
<p>4.3. &nbsp;&nbsp;У разі невиконання або неналежного виконання Замовником зобов'язань по оплаті Туристичного продукту Туроператор має право відмовитися від договору і стягнути із Замовника фактично понесені, ним у зв'язку із здійсненим виконанням замовлення, витрати.</p>
<ol start="5">
<li><strong> Відмова від договору.</strong></li>
</ol>
<p>5.1. Туроператор має право відмовитися від виконання цього договору тільки за умови повного відшкодування Замовнику прямих&nbsp; збитків, понесених у зв'язку з відмовою Туроператора від Договору, в документально підтвердженому розмірі, крім випадків, коли відмова Туроператора від Договору обумовлена неправомірними діями Замовника (Туристів Замовника).</p>
<p>5.2. Замовник має право відмовитися від&nbsp; виконання цього договору, відшкодувавши Туроператору&nbsp; понесені ним до моменту отримання відмови Замовника витрати в повному розмірі та штрафні санкції, передбачені умовами цього Договору.</p>
<ol start="6">
<li><strong> Форс - мажорні обставини</strong></li>
</ol>
<p>6.1. Сторони звільняються від відповідальності за невиконання обов'язків за даним Договором, якщо це невиконання є наслідком обставин непереборної сили (форс-мажор). Під обставинами непереборної сили слід розуміти надзвичайні і непередбачені обставини, що знаходяться поза контролем туроператора Замовника/туристів, дії яких не можна було уникнути, якось: стихійна біда, страйк, оголошена і неоголошена війни, військовий конфлікт, терористичний акт, блокада, революція, заколоти, повстання, масові хвилювання, суспільні демонстрації, саботаж, акти вандалізму, блискавка, пожежа, буря, повінь, землетрус, вибухи, а також зміна чинного законодавства України або країни тимчасового перебування туриста, унаслідок яких цей Договір не можна було виконати на прийнятих Сторонами умовах.</p>
<ol start="7">
<li><strong> Відповідальність Сторін</strong></li>
</ol>
<p>7.1. Сторони несуть відповідальність за невиконання та/або неналежне виконання зобов'язань за Договором відповідно до умов цього Договору і чинного законодавства України.</p>
<p>7.2. У випадку ненадання або неналежного надання туристам належним чином сплачених туристичних послуг, Туроператор зобов'язується відшкодувати Замовнику вартість ненаданих послуг або відповідну частину вартості неналежних послуг, якщо таке ненадання або неналежне надання туристичних послуг є наслідком безпосередніх винних дій або бездіяльності Туроператора;</p>
<p>7.3 Турагент&nbsp; несе&nbsp; відповідальність перед Туристом&nbsp; за правильність отримання та подання всіх даних, що вказані у замовленні на туристичний продукт.</p>
<p>7.4 Турагент несе відповідальність перед Туристом за достовірність інформації, яка подається Туристу.</p>
<p>7.5 Турагент&nbsp; несе&nbsp; відповідальність перед Туристом&nbsp; у повному обсязі за ті збитки, які він&nbsp; спричинив Туристу невиконанням чи неналежним виконанням своїх зобов&rsquo;язань, передбачених умовами цього Договору.</p>
<p>7.6 Турист несе відповідальність за своєчасність оплати вартості туристичного продукту.</p>
<p>7.7 Турист несе повну відповідальність за достовірність наданих про себе відомостей, за дійсність наданих документів.</p>
<p>7.8 Турист несе відповідальність за несвоєчасне прибуття / неприбуття до місця початку туру / місця зустрічі відповідно до умов цього Договору. У разі невиконання вимог цього Договору стосовно своєчасності прибуття до місця початку туру / місця зустрічі&nbsp; (неявки/запізнення Туриста) вважається, що Турист відмовився від туристичних послуг, з настанням наслідків, передбачених умовами цього Договору.</p>
<p>7.9 Турист несе відповідальність за будь-які негативні наслідки, які викликані несвоєчасним прибуттям Туриста в місце виїзду (для реєстрації в аеропорту, на вокзал і таке інше), порушення Туристом правил проїзду, перевезення та зберігання багажу, а також законів і правил перебування в країні під час туристичної подорожі, завданням Туристом шкоди перевізнику або приймаючій стороні.</p>
<p>7.10 Турист несе відповідальність за пошкодження майна або здійснення протиправних дій під час поїздки,&nbsp; згідно з чинним законодавством країни тимчасового перебування.</p>
<p>7.11. Туроператор не несе відповідальності за збереження особистого багажу, цінностей і документів і іншого майна Замовника та/або туристів впродовж всієї подорожі, а також не відшкодовує&nbsp; додаткові витрати Замовника (туристів), пов'язані&nbsp; з&nbsp; невчасним прибуттям туристів в аеропорти по маршруту подорожі, місця виїзду, реєстрації туристів і т.п..</p>
<p>7.12 Турагент/Туроператор не несе відповідальності за обставини, на які він не може прямо впливати, такі як наприклад: неввічливе ставлення персоналу приймаючої сторони, технічні проблеми у зовнішніх чи внутрішніх мережах, поломки в електроприладах номеру, погодні умови, прийняття рішень адміністрацією приймаючої сторони, органами місцевого самоврядування, органами влади про здійснення капітальних реконструкцій на території засобу розміщення, або на сусідніх територіях та інші обставини. Послуги надаються відповідно до вимог, стандартів та законодавства приймаючої Сторони.</p>
<p>7.13 &nbsp;Турагент/Туроператор не несе відповідальності за відмову посольства (консульства) іноземної держави в оформленні виїзних віз Туристу за маршрутом туристичного продукту&nbsp; або збільшення строків оформлення віз, а також за будь-які правомірні чи неправомірні дії державних органів України та/або країни перебування чи транзиту, в тому числі, але не як виняток,&nbsp; &ndash;&nbsp; митних органів та прикордонних служб, і як наслідок цього&nbsp; &ndash;&nbsp; за ненадання послуг Туристу, передбачених у цьому Договорі. У випадку відмови&nbsp; в&rsquo;їзду&nbsp; на територію країни туристичної подорожі одному із туристів, що&nbsp; подорожує групою, дія договору&nbsp; на туристичне обслуговування&nbsp; не припиняється для інших туристів в групі (такі туристи продовжують подорож відповідно до умов цього Договору). В даному випадку претензії на дії відповідних органів країн подорожі для розгляду не приймаються, компенсації не виплачуються;</p>
<p>7.14 Турагент/Туроператор не несе відповідальності за роботу консульств і посольств, прийняті співробітниками даних установ рішень, здійснення такими установами/співробітниками дії відповідних дій чи бездіяльності.</p>
<p>7.15 Тураген/Туроператор не несе відповідальності, якщо рішенням влади чи відповідних осіб Туристу відмовлено в можливості&nbsp; в&rsquo;їзду&nbsp; чи виїзду внаслідок порушення ним правопорядку або з інших причин, або якщо внаслідок будь-яких інших причин, незалежних від Туроператора, Турист не скористався Турпродуктом.</p>
<p>7.16 Турагент/Туроператор не несе відповідальності за неможливість здійснення подорожі Туристом, перенесення її на більш пізніші терміни&nbsp; (зміни строків), призупинення подорожі, шкоду, що викликані та зумовлені діями консульської, митної та імміграційної служб України та іноземних країн.</p>
<p>7.17 Турагент/Туроператор не несе відповідальності за запізнення Туриста до місця зібрання групи (місця початку туру) або затримку Туриста при поверненні з Туру після його завершення, в тому числі, через причини, пов&rsquo;язані зі зміною (порушенням) графіку руху транспорту, дорожніми заторами, аварійними ситуаціями, які створюють перепону дорожньому руху, іншими ускладненнями дорожньої обстановки.</p>
<p>7.18 Турагент/Туроператор не несе відповідальності за недотримання Туристом встановлених відповідною авіакомпанією правил поведінки на борту літака, а також, за недотримання Туристом під час перебування на транспорті загальноприйнятих правил поведінки.</p>
<p>7.19 Турагент/Туроператор не несе відповідальності за готельне обслуговування (несмачна їжа, висока вартість додаткових&nbsp; послуг, відключення води та електропостачання, прибирання кімнат і території і таке інше) та негативні наслідки споживчих послуг, самостійно придбаних Туристом у будь-яких суб&rsquo;єктів ринку туристичних послуг у країні перебування/відпочинку Туриста.</p>
<p>7.20 Турагент/Туроператор не несе відповідальності за заміну готелю, передбаченого у Програмі туру, на інший такої ж категорії, а також за зміну строків поїздки у випадку затримки відкриття візи посольством або неповної комплектації групи.</p>
<p>7.21 Турагент/Туроператор не несе відповідальності по відшкодуванню матеріальних затрат Туриста за сплачені туристичні послуги, якщо Турист під час туристичної подорожі, керуючись особистими інтересами, не скористався всіма або частиною наданих Турагентом/Туроператором туристичних послуг, достроково припинив терміни перебування в турі.</p>
<p>7.22 Турагент/Туроператор не несе&nbsp; відповідальності за неналежне виконання&nbsp; (невиконання)&nbsp; умов цього Договору, якщо це сталося внаслідок&nbsp; ненадання/несвоєчасного&nbsp; надання&nbsp; Туристом&nbsp; документів (неповного комплекту документів), надання недостовірних відомостей чи документів, надання Туристом Турагенту документів та відомостей з неправильним змістом (неповнота, недостовірність, неправильність оформлення</p>
<p>документів та інше).</p>
<p>7.23 Турагент/Туроператор не несе відповідальності за невиконання умов&nbsp; цього Договору внаслідок відмови відповідних органів (посольства, консульства) в оформленні Туристу в'їзних документів або збільшення строків оформлення зазначених документів.</p>
<p>7.24 Турагент/Туроператор&nbsp; не несе відповідальності за якість додатково замовлених Туристом послуг, не передбачених умовами цього Договору.</p>
<p>7.25 Туроператор не несе відповідальності за дії чи бездіяльність перевізників, за якість послуг перевезення, невчасну подачу та відправлення&nbsp; поїздів, автобусів, тощо, затримку авіарейсів та пов&rsquo;язані з цим зміни у програмі туристичної поїздки, а також за збереження багажу туриста. У цих випадках відповідальність перед туристом несуть авіаційні, залізничні, автомобільні, морські та інші компанії згідно з&nbsp; міжнародними правилами та нормами. У зв'язку з цим всі заяви, претензії, позови по недолікам, пов&rsquo;язаним з транспортними перевезеннями, в тому числі із затриманням відправлення і запізненням прибуття рейсів і таке інше, пред&rsquo;являються Туристом безпосередньо до транспортних перевізників</p>
<p>7.26. Туроператор не несе відповідальності за витрати Замовника та/або туристів, пов'язані з настанням страхового випадку. З усіх питань,&nbsp; пов'язаним з настанням страхового випадку,&nbsp; Замовнику/туристам необхідно звертатися до страхової компанії, вказаного в страховому полісі по приведених там контактних телефонах (адресам).</p>
<p>7.27 Турагент/Туроператор не є володільцем транспортних засобів, які здійснюють перевезення Туриста під час подорожі (надання туристичних послуг) та не несе відповідальності за завдання будь-якої матеріальної і моральної шкоди / ушкодження здоров&rsquo;я Туристу в результаті настання дорожньо-транспортної пригоди під час подорожі (надання туристичних послуг). Згідно ст. 1187 Цивільного кодексу України шкода,&nbsp; завдана джерелом підвищеної небезпеки (транспортним засобом), відшкодовується особою, яка на відповідній правовій підставі (право власності, інше речове право, договір підряду, оренди тощо) володіє транспортним засобом. У такому разі Турист зобов&rsquo;язаний діяти відповідно до інструкції, яка викладена у страховому полісі (всі претензії Турист пред&rsquo;являє до страхової компанії та у разі необхідності до належного володільця джерела підвищеної небезпеки);</p>
<p>7.28. Туроператор не несе відповідальності і не відшкодовує вартість сплачених Замовником послуг, якими Замовник та/або Туристи не скористалися в період подорожі з причин, не пов'язаних з неправомірними діями Туроператора. Туроператор не несе відповідальності у випадку ненадання Замовнику/Туристам послуг та/або невчасного повернення Замовника/Туристів до України, якщо це обумовлено недотриманням ними умов цього Договору та/або іншими неправомірними діями.</p>
<p>7.29. Туроператор не несе відповідальності за невідповідність будь-яких туристичних послуг, які входять до складу Туристичного Продукту, невиправданими/завищеними очікуваннями Замовника та/або Туристів, а також за суб'єктивну негативну оцінку ними якості туристичних послуг.</p>
<p>7.30.&nbsp; Розмір майнової відповідальності Туроператора перед Замовником/Туристами не може перевищувати об'єму фактично заподіяного прямого збитку.</p>
<p>7.31. Підписанням даного Договору Замовник/Турист, враховуючи вимоги Закону України &laquo;Про захист персональних даних&raquo;, підтверджує та надає Туроператору згоду на обробку, використання та передання третім особам його персональних даних (та персональних даних будь-яких фізичних осіб, що слідують з ним), які були або будуть передані Туроператору у зв&rsquo;язку&nbsp; або на виконання даного договору та замовлення туру.</p>
<p>7.32. Замовник/Турист засвідчує і гарантує, що він має всі необхідні правові підстави для передачі вищезазначених персональних даних Туроператору для їх подальшої обробки, використання та передачі третім особам з метою організації та надання Замовнику/Туристу будь-яких туристичних послуг, без будь-якого обмеження строком та способом, у т.ч. для їх використання і поширення, зміни, передачі чи надання доступу третім особам у випадках, передбачених чинним законодавством України, а також для передачі туроператором персональних&nbsp; даних для обробки третім особам та здійснення відносно них будь-яких інших дій, якщо це пов&rsquo;язано із виконанням цього Договору та захистом прав Туроператора, або якщо це необхідно для реалізації Туроператором прав та обов&rsquo;язків, передбачених законом.</p>
<p>7.33. Турист звільняє Туроператора від будь-якої відповідальності, у тому числі за будь-яку моральну шкоду, майнові збитки, не отримані доходи (вигоду), завдані будь-яким особам внаслідок будь-яких суперечок, претензій, вимог або судових спорів&nbsp; щодо або у зв&rsquo;язку з персональними даними.<strong>&nbsp;</strong></p>
<p><strong>8.Порядок вирішення суперечок.</strong></p>
<p>8.1. У випадку виникнення претензій у Туриста щодо якості послуг, які надаються,&nbsp; -&nbsp; Турист повинен негайно звернутись у письмовій формі до уповноваженої організації, що надавала послуги Туристу для складання та підписання відповідного акту, а також, звернутись з таким складеним і підписаним актом до представника приймаючої сторони в країні перебування. Після цього Турист зобов&rsquo;язаний протягом однієї доби (але в будь-якому разі не пізніше 14-ти календарних днів з моменту закінчення туру) направити претензію Турагенту, який у свою чергу, вказану претензію може направляти Туроператору. Отримані відповіді від Туроператора на претензію Туриста Турагент передає безпосередньо Туристу.</p>
<p>8.2. Разом з претензією Турагенту направляються копія відповідного договору на туристичне обслуговування та копія акту, складеного Туристом та уповноваженим працівником організації, що надавала послуги&nbsp; Туристу, та завіреного підписом представника приймаючої сторони в країні перебування, інші документи, що мають відношення до претензії.</p>
<p>8.3. Претензії стосовно збитків&nbsp; в результаті настання страхових випадків Турист пред&rsquo;являє до відповідної страхової компанії.</p>
<p>8.4. В претензії Туриста обов&rsquo;язково зазначаються:</p>
<p>1)&nbsp; прізвище ім&rsquo;я по батькові Туриста, адреса його місця проживання;</p>
<p>2)&nbsp; номер Договору про туристичне обслуговування та дату його укладання;</p>
<p>3)&nbsp; інформація про обставини, які свідчать про невиконання або неналежне виконання Турагентом/Туроператором зобов&rsquo;язань по цьому Договору, про наявність суттєвих недоліків туристичного продукту, включаючи істотні порушення вимог до якості туристичного продукту;</p>
<p>4)&nbsp; розмір грошових вимог.</p>
<p>Претензію подає/підписує безпосередньо Турист або уповноважена ним особа на підставі&nbsp; нотаріально посвідченої довіреності.</p>
<p>8.5. Претензії Туриста без копії акту, складеного Туристом та уповноваженим працівником організації, що надавала послуги Туристу, та завіреного підписом представника приймаючої сторони в країні перебування до розгляду Турагентом/Туроператором не приймаються.</p>
<p>8.6. Претензії Туриста подані напряму Туроператору, всупереч вимогам цього Договору, до розгляду Туроператором не приймаються.</p>
<p>8.7. Також, не приймаються до розгляду претензії:</p>
<p>-&nbsp; стосовно клімату, місцевих традицій, тривалості переїзду;</p>
<p>-&nbsp; що пов&rsquo;язані&nbsp; з відповідними відхиленнями щодо якості обслуговування, яке надають готелі, мотелі, пансіонати (несмачна їжа, висока вартість додаткових послуг, відключення води та&nbsp; електропостачання, прибирання кімнат і території і таке інше);</p>
<p>-&nbsp; що пов&rsquo;язані&nbsp; з негативними наслідками спожитих послуг, придбаних Туристом у будь-яких туроператорів/турагентств та інших суб&rsquo;єктів ринку туристичних послуг у країні перебування/відпочинкуТуриста.</p>
<p>8.8. У разі задоволення претензій Туриста в країні перебування шляхом надання відповідних компенсуючих послуг, і Турист ними не скористався, вважається, що Турагент/Туроператор і приймаюча сторона виконали свої зобов&rsquo;язання належним чином і претензії по даному питанню не приймаються.</p>
<p>8.9. У випадку, якщо Турист&nbsp; скористався запропонованою йому&nbsp; альтернативною послугою, його претензії вважаються необґрунтованими, а туристичні послуги за договором, - вважаються наданими належним чином.</p>
<p>8.10. Сторони&nbsp; зобов&rsquo;язуються&nbsp; докласти&nbsp; всіх зусиль для того, щоб вирішити наявні суперечки та розбіжності за цим Договором шляхом переговорів та у досудовому порядку.</p>
<p>8.11. У разі подання Туристом різного роду заяв і листів з претензіями, скарг, претензій, рекламацій,&nbsp; позовних заяви і т.ін. до Турагента/Туроператора, які є безпідставними / необґрунтованими /&nbsp; містять завідомо неправдиві відомості, та в результаті розгляду яких уповноваженими&nbsp; відповідними&nbsp; /&nbsp; державними органами, установами, організаціями прийнято рішення&nbsp; про законність дій Турагента/Туроператора /&nbsp; про відмову у задоволенні таких звернень Туриста&nbsp; / про відмову у розгляді таких звернень Туриста / направлення їх на доопрацювання у зв&rsquo;язку з безпідставністю і таке інше,&nbsp; -&nbsp; Турист відшкодовує Турагенту/Туроператору всі понесені у зв&rsquo;язку з цим збитки (в тому числі, всі понесені фактичні витрати&nbsp; на</p>
<p>правову допомогу) та відшкодовує Турагенту/Туроператору шкоду за поширення неправдивих відомостей та принижену ділової репутації у розмірі десятикратної вартості туристичного продукту.<strong>&nbsp;</strong></p>
<ol start="9">
<li><strong> Додаткові умови.</strong></li>
</ol>
<p>9.1. Зміни та доповнення до Договору вносяться за згодою обох сторін, що оформляються окремими доповненнями до Договору, які підписуються Турагентом та Туристом.</p>
<p>9.2. Всі Додатки до цього Договору, підписані Турагентом/Туроператором, є невід&rsquo;ємними частинами цього Договору.</p>
<p>9.3. Сторони погодили, що відповідно до положень ст. 20 Закону України &laquo;Про туризм&raquo; до значної частини туристичного продукту відноситься надання&nbsp; Туристу послуг з організації перевезення до першої країни (місця) тимчасового перебування та проживання у відповідному готелі чи іншому засобі розміщення у даній країні (місці) тимчасового перебування.Якщо під час виконання договору на туристичне обслуговування Туроператор не в змозі надати вищевказану та узгоджену Сторонами за цим Договором значну частину туристичного продукту, Туроператор повинен з метою продовження туристичного обслуговування вжити альтернативних заходів без покладення додаткових витрат на Туриста, а в разі потреби відшкодувати йому різницю між запропонованими послугами і тими, які були надані. У разі неможливості здійснення таких заходів або відмови Туриста від них Туроператор зобов'язаний надати йому без додаткової оплати еквівалентний транспорт для повернення до місця відправлення або іншого місця, на яке погодився Турист, а також відшкодувати вартість ненаданих туристичних послуг.</p>
<p>9.4.&nbsp; Кожна із Сторін договору на туристичне обслуговування до початку туристичної подорожі може вимагати&nbsp; внесення змін до цього договору або його розірвання у зв&rsquo;язку із зміною істотних умов договору та обставин, якими вони керувалися під час укладення договору, зокрема у разі:</p>
<p>1) погіршення умов туристичної подорожі, зміни її строків;</p>
<p>2) непередбаченого підвищення тарифів на транспортні послуги;</p>
<p>3) запровадження нових або підвищення діючих ставок податків і зборів, інших обов&rsquo;язкових платежів;</p>
<p>4) істотної зміни курсу гривні до іноземної валюти, в якій виражена ціна туристичного продукту;</p>
<p>5) домовленості сторін.</p>
<p>Турагент&nbsp; зобов&rsquo;язаний не пізніш як через один день з дня, коли йому стало відомо про зміну обставин, якими сторони керувалися під час укладення цього Договору, та не пізніш як за три дні до початку туристичної подорожі повідомити Туриста про таку зміну обставин з метою надання йому можливості відмовитися від виконання договору без відшкодування шкоди Турагенту або внести зміни до цього Договору, змінивши ціну туристичного обслуговування.</p>
<p>9.5. При відміні туру Турагентом/Туроператором у разі не набрання&nbsp; достатньої кількості туристів Турагент повертає Туристу повну вартість всіх оплачених послуг, при цьому жодної компенсації у зв&rsquo;язку з цим на користь Туриста не передбачено.</p>
<p>9.6. Зміна умов Туру за ініціативою Туриста після сплати його вартості&nbsp; прирівнюється до ануляції Туру з настанням наслідків, передбачених умовами цього Договору.</p>
<p>9.7. Адміністрація готелів країни перебування може тимчасово змінювати склад устаткування номерів, змінювати харчування, особливо на початку та в кінці сезону. Деякі розваги, що рекламуються, враховуючи використання спортивного устаткування, можуть бути оплатними. Устаткування, що зображене на відповідних рекламних фотографіях, не обов&rsquo;язково може бути у наявності протягом сезону.</p>
<p>9.8. Заміна готелю або номеру в готелі за власним бажанням Туриста може бути здійснена тільки за додаткову плату.</p>
<p>9.9.&nbsp; Турагент/Туроператор&nbsp; не володіє інформацією про можливі плани адміністрації готелів щодо проведення будівельних та ремонтних робіт в курортній зоні.</p>
<p>9.10. Перевезення Туриста може здійснюватись рейсом будь-якої авіакомпанії, незалежно від того, яка авіакомпанія зазначена у авіаквитку. Аеропорти міст вильоту та міст призначення можуть відрізнятись від зазначених в авіаквитку.</p>
<p>Підписанням цього Договору Турист погоджується з вказаними умовами.</p>
<p>9.11. Квитки, придбані за чартерною програмою, поверненню не підлягають.</p>
<p>9.12. У разі необхідності оформлення візи у країни за маршрутом туристичного продукту, Турист за власною ініціативою та добровільною згодою&nbsp; передає Турагенту&nbsp; необхідні документи (в тому числі, паспорт громадянина України, закордонний паспорт), які передаються&nbsp; в подальшому&nbsp; для підготування документів по оформленню візи &nbsp;Туроператору&nbsp; та/або відокремленим підрозділам Туроператора (філіям, представництвам), необхідним третім особам.</p>
<p>Під час підготування документів для оформлення&nbsp; Туристу&nbsp; візи у країни за маршрутом туристичного продукту,&nbsp; -&nbsp; паспорти Туриста&nbsp; (паспорт&nbsp; громадянина України, закордонний паспорт) знаходяться&nbsp; в&nbsp; Туроператора&nbsp; та/або відокремлених підрозділах&nbsp; Туроператора&nbsp; (філіях, представництвах) та/або уповноважених представників&nbsp; Туроператора, у необхідних третіх осіб.</p>
<p>9.13. Видача віз входить до компетенції дипломатичних представництв відповідних іноземних держав.</p>
<p>9.14. У разі необхідності Турист власноручно підписує (заповнює) необхідні аплікаційні форми для оформлення віз.</p>
<p>9.15. Туроператор не проводить експертизу прийнятих на оформлення документів&nbsp; Туриста, а також справжності виїзних віз оформлених Туристом самостійно. Всі витрати&nbsp; і відповідальність, пов&rsquo;язані з неможливістю&nbsp; здійснення подорожі через причину підробленості документів і віз покладаються на Туриста.</p>
<p>9.16. Підписанням&nbsp; цього Договору Турист підтверджує, що йому надана вся необхідна, повна та достатня інформація щодо умов туристичного обслуговування відповідно до ст. 19-1 Закону України &laquo;Про туризм&raquo; та &nbsp;положень&nbsp; Закону України &laquo;Про захист прав споживачів&raquo;.</p>
<p>9.17. Підписанням цього Договору&nbsp; Турист надає згоду на обробку його&nbsp; персональних даних Турагентом&nbsp; з метою забезпечення надання туристичного продукту в об&rsquo;ємі необхідному&nbsp; для досягнення зазначеної мети, в тому числі,&nbsp; але не виключно, Турист надає згоду на:</p>
<p>9.17.1. обробку його персональних даних у повному обсязі без будь-яких застережень, зокрема щодо расового або етнічного походження, включаючи їх передачу третім особам,&nbsp; зокрема, Туроператору,&nbsp; відповідним посольствам (консульствам), іншим необхідним третім особам з метою отримання відповідних візових документів;</p>
<p>9.17.2. використання його персональних даних, а саме: обробку цих даних, дії щодо їх захисту, а також дії щодо надання часткового або повного права обробки їх персональних даних іншим суб'єктам відносин, пов'язаних із персональними даними, зокрема, Туроператору, відповідному посольству (консульству), іншим необхідним третім особам;</p>
<p>9.17.3. обробку його персональних даних без застережень стосовно обмеження права на обробку його персональних даних;</p>
<p>9.17.4. передачу&nbsp; Турагентом&nbsp; відомостей про Туриста з бази персональних даних&nbsp; Туроператору,&nbsp; до відповідного посольства (консульства), іншим необхідним третім особам;</p>
<p>9.17.5. зберігання й обробку персональних даних Туриста протягом 5 (п&rsquo;яти) років після чого персональні дані в базі персональних даних підлягають знищенню;</p>
<p>9.17.6. внесення змін до персональних даних за зверненням інших суб'єктів відносин, пов'язаних із персональними даними, зокрема відповідним посольством (консульством).</p>
<p>Право визначення об&rsquo;єму обробки персональних даних Турист надає Турагенту.</p>
<p>9.18. Підписанням цього Договору Турист підтверджує&nbsp; про ознайомлення та обізнаність зі своїми правами, визначеними Законом України &laquo;Про захист персональних даних&raquo;, зокрема, стосовно того, що суб&rsquo;єкт персональних даних має право:</p>
<p>1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника цієї бази або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановлених законом;</p>
<p>2) отримувати інформацію про умови надання доступу&nbsp; до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані, що містяться у відповідній базі персональних даних;</p>
<p>3) на доступ до своїх персональних даних, що містяться у відповідній базі персональних даних;</p>
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персональних даних, а також отримувати зміст його персональних даних, які зберігаються;</p>
<p>5) пред'являти вмотивовану вимогу із запереченням проти обробки своїх персональних даних органами державної влади, органами місцевого самоврядування при здійсненні їхніх повноважень, передбачених законом;</p>
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь-яким володільцем та розпорядником цієї бази, якщо ці дані обробляються незаконно чи є недостовірними;</p>
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи;</p>
<p>8) звертатися з питань захисту своїх прав щодо персональних даних до органів державної влади, органів місцевого самоврядування, до повноважень яких належить здійснення захисту персональних даних;</p>
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних.</p>
<p>9.19. Підписанням цього Договору Турист підтверджує, що отримав повідомлення про включення інформації про нього до бази персональних даних Турагента з метою забезпечення надання туристичного продукту в об&rsquo;ємі необхідному для досягнення зазначеної мети.</p>
<p>9.20. Підписанням цього Договору Турист підтверджує, що вся отримана ним інформація від Турагента/Туроператора містить достовірні відомості про умови договору на туристичне обслуговування.</p>
<p>9.21 Будь-які додаткові угоди, укладені Сторонами до цього Договору, є невід'ємними його частинами.</p>
<p>9.22 Цей Договір складений у двох примірниках, по одному для кожної із Сторін, які мають однакову юридичну силу.</p>
<p>9.23. Недійсність однієї або декількох умов цього договору не тягне за собою недійсність договору в цілому.</p>
<ol start="10">
<li><strong> Підписи сторін</strong></li>
</ol>
<table width="699">
<tbody>
<tr>
<td width="340">
<p><strong>За Туроператора</strong></p>
<p>&shy;&shy;&shy;&shy;&shy;&shy;&shy;</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>____________________</strong><strong>___________</strong></p>
</td>
<td width="359">
<p><strong>&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Замовник/Турист</strong></p>
<p>&nbsp;</p>
<p>З умовами Договору ознайомлений і зобов'язуюся&nbsp; їх&nbsp;&nbsp; дотримувати. Мною&nbsp;&nbsp; одержана вся&nbsp; необхідна, доступна і достовірна інформація&nbsp; про умови надання туристичного обслуговування за Договором. Я даю дозвіл&nbsp; Туроператору зберігати і використовувати всі надані мною персональні дані&nbsp;&nbsp; в цілях виконання даного Договору.</p>
<p>П.І.Б.,&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p>Паспорт: <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
</p>
<p>Місце проживання&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</p>
<p>Дата народження&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateBirth'];?>
</p>
<p>Тел.:<?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _____________ (підпис)</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="340">&nbsp;</td>
<td width="359">
<p><strong>&nbsp;</strong></p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p style="text-align: right;"><strong>Додаток № 1&nbsp; до договору&nbsp; на туристичне обслуговування</strong></p>
<p style="text-align: right;"><strong>&nbsp;№<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
 від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp;</strong></p>
<p style="text-align: center;"><strong>ЗАЯВКА </strong></p>
<p style="text-align: center;"><strong>на туристичне обслуговування</strong></p>
<ol>
<li>Замовник&nbsp;(П.І.Б.)<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 , проживаючий за адресою: <?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
&nbsp;</li>
</ol>
<p>контактний телефон, факс: <?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</p>
<p>діючий (а) на підставі особистого волевиявлення у власних інтересах та/або в інтересах третіх осіб (туристів):</p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p>замовляє Туроператору&nbsp; ПП &laquo;Тур-Груп&raquo; 82200, Львівська обл., м.Трускавець, вул. Стебницька 84, бронювання&nbsp; турпродукта (комплексу туристичних послуг)&nbsp; - далі &laquo;Замовлення&raquo;:</p>
<table>
<tbody>
<tr>
<td width="216">
<p><strong>Термін подорожі:</strong></p>
</td>
<td width="453">
<p>З <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
&nbsp;</p>
<p>&nbsp;по <?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
&nbsp;</p>
<p>&nbsp;</p>
<p>Кількість ночей&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['AmountNight'];?>
&nbsp;</p>
</td>
</tr>
<tr>
<td width="216">
<p><strong>Країна:</strong></p>
</td>
<td width="453">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</p>
</td>
</tr>
<tr>
<td width="216">
<p><strong>Місто, Курорт:</strong></p>
</td>
<td width="453">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
&nbsp;</p>
</td>
</tr>
<tr>
<td width="216">
<p><strong>Вид транспортування:</strong></p>
</td>
<td width="453">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
</td>
</tr>
<tr>
<td width="216">
<p><strong>Назва і категорія готелю:</strong></p>
</td>
<td width="453">
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
&nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="216">
<p><strong>Тип номеру</strong><strong>:</strong></p>
</td>
<td width="453">
<p>&nbsp;</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="216">
<p><strong>Розміщення:</strong></p>
</td>
<td width="453"><?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</td>
</tr>
<tr>
<td width="216">
<p><strong>Харчування</strong></p>
</td>
<td width="453">
<p>&nbsp;</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
<p><strong>&nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="216">
<p>&nbsp;</p>
<p><strong>Трансфер</strong></p>
</td>
<td width="453">
<p>&nbsp;</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
</td>
</tr>
<tr>
<td width="216">
<p><strong>Необхідність візової підтримки:</strong></p>
</td>
<td width="453">
<p><strong>&uml;</strong><strong> ТАК</strong></p>
<p><strong>&uml;</strong><strong> НІ</strong></p>
</td>
</tr>
<tr>
<td width="216">
<p><strong>Екскурсійна програма:</strong></p>
</td>
<td width="453">
<p><strong>&uml;</strong><strong> ТАК</strong></p>
<p><strong>&uml;</strong><strong> НІ</strong></p>
</td>
</tr>
<tr>
<td width="216">
<p><strong>Страхування:</strong></p>
</td>
<td width="453">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
</td>
</tr>
<tr>
<td width="216">
<p><strong>Додаткові побажання клієнтів&nbsp; (не гарантується, по можливості)</strong></p>
</td>
<td width="453">
<p><strong>&nbsp;</strong></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>Туристичні послуги надаються в індивідуальному порядку або у складі групи туристів: &hellip;...(індивідуально/самостійно &ndash; підкреслити)...................</p>
<p><strong>Загальна вартість замовлення&nbsp;</strong> (з урахуванням вартості послуг Туроператора) складає<span style="font-size: 10pt;"><strong>:<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
/&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
&nbsp;гривень,</strong> що є еквівалентом <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 </strong>євро/доларів США) згідно з комерційним курсом Туроператора <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['CommercialCourse'];?>
</strong> , розміщеним на офіційному веб-сайті Туроператора. Вартість Туру сплачується у гривнях за комерційним курсом Туроператора на день виставлення рахунку Туроператором. Вартість Туру автоматично змінюється в разі зміни комерційного курсу Туроператора на день здійснення повної оплати туру. Таке коригування не вважається змінами умов даного Договору.</span><br /><span style="font-size: 10pt;">Передоплата складає:<strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
)&nbsp;</strong></span></p>
<p><strong>Умови бронювання туристичних послуг з даної заявки:</strong></p>
<ol>
<li>Після підписання даної заявки Туроператор протягом 2 робочих днів повідомляє Замовника про підтверджене бронювання туристичних послуг, або про неможливість цього бронювання. Повідомлення здійснюється усно, по вказаних вище контактних телефонах або при візиті Замовника в офіс Туроператора. Бронювання здійснюється&nbsp; в електронній формі. Після підтвердження Туроператором даної заявки Замовником на протязі 2 днів здійснюється повна оплата загальної вартості замовлення.</li>
<li>У випадках якщо, після підписання дійсної Заявки, Замовником подається письмова заява про відмову від послуг Туроператора, або якщо в день здійснення бронювання Замовником не сплачена повна вартість Замовлення та/або не підписаний Договір на туристичне обслуговування, пропонований Туроператором, Заявка розривається Туроператором без окремого повідомлення, з утриманням понесених Туроператором витрат, включаючи вартість послуг з обробки Замовлення.</li>
<li>Внесення змін в Замовлення після підписання дійсної Заявки здійснюється тільки шляхом розірвання дійсної Заявки&nbsp; в порядку, вказаному в п.2., і підписання нової.</li>
<li>При проведенні остаточних розрахунків вартість послуг з обробки Замовлення зараховується в загальну вартість Замовлення.</li>
<li>У разі неможливості здійснити бронювання відповідно до дійсної Заявки, Туроператор зобов'язується негайно, як тільки йому про це стане відомо повідомити Замовника про це для ухвалення їм рішення про оформлення нової Заявки із зміненими кількісними та/або якісними характеристиками Замовлення або про повернення Туроператором раніше внесеної вартості послуг з обробки Замовлення.&nbsp;&nbsp;</li>
<li>Замовником одержана вся необхідна, доступна і достовірна інформація про умови організації Туроператором туристичного обслуговування по даній Заявці, зокрема:</li>
</ol>
<p>6.1. інформація щодо умов надання послуг розміщення:</p>
<p>- час заселення і звільнення&nbsp; номера встановлюється адміністрацією готелю або аналогічного засобу розміщення;</p>
<p>- розселення відбувається у вільних в наявності номерах підтвердженої категорії, що звільнилися, по розсуду адміністрації готелю або аналогічного засобу розміщення. Якщо в цінових пропозиціях готелю або аналогічного засобу розміщення не передбачена різниця в ціні за номери з виглядом на море, а так само за поверх, віддаленість від галасливих місць і пляжу і т.п. додаткових характеристик, при бронюванні побажання по розселенню можуть бути враховані, але не можуть бути гарантовані Туроператором і внесені в документ про підтвердження бронювання туристичних послуг (турпродукта). Побажання Замовника по вищезгаданих додаткових характеристиках доводяться Туроператором до відома приймаючої сторони, при цьому Туроператор не бере на себе ніяких зобов'язань по наданню туристу бажаних вимог з саме такими додатковими характеристиками, не внесеними в документ про підтвердження бронювання туристичних послуг (турпродукта),&nbsp; незалежно від того, чи були вони вказані при оформленні справжньої Заявки або виказані усно.&nbsp;&nbsp;&nbsp;&nbsp;</p>
<ul>
<li>кондиціонери в готелях або аналогічних засобах розміщення, як правило, працюють по певному графіку, встановленому адміністрацією;</li>
</ul>
<p>- перелік платних і безкоштовних послуг, що надаються готелем або аналогічним засобом розміщення, може змінюватися за рішенням адміністрації без попереднього повідомлення;</p>
<p>- режим роботи відкритих (критих) басейнів, водних атракціонів і занять водними видами спорту, а також лижних підйомників і інших подібних послуг встановлюється по розсуду адміністрації і залежить від погодних умов;</p>
<p>- у випадку не виконання Замовником/туристом встановлених адміністрацією відповідної установи, якось: готель або аналогічний засіб розміщення, підйомник і т.п., правил поведінки, умов надання окремих послуг, і інших вимог, Замовнику/туристу може бути відмовлено в розміщенні і перебуванні на території готелю, а також в наданні інших сплачених послуг із Замовлення без відшкодування матеріального і&nbsp; морального&nbsp; збитку.</p>
<p>- система харчування, відповідно до вказаної в Заявці, діє з різними обмеженнями за часом роботи, меню продуктів і напоїв, які встановлюються по розсуду адміністрації готелю або аналогічного засобу розміщення.</p>
<p>6.2. Туроператор згідно цього Договору має право на повне відшкодування фактичних витрат, понесених ним до моменту ануляції Замовлення, в загальному розмірі&nbsp; не більш 100% вартості&nbsp; Замовлення. Інформація щодо розміру і порядку відшкодування витрат Туроператора при розірванні Договору на туристичне обслуговування:</p>
<p>У випадках розірвання Договору на туристичне обслуговування&nbsp; витрати Туроператора, підлягаючі відшкодуванню Замовником, орієнтовно складають:</p>
<p><strong>а) витрати по розгляду і обробці замовлення у розмірі 300 грн. за кожного&nbsp; туриста (включаючи неповнолітніх);</strong></p>
<p><strong>б) при ануляції послуг розміщення: </strong></p>
<ul>
<li><strong>в період від 21 до 15 робочих днів</strong> до дати початку туристичної подорожі &ndash; <strong>50% вартості Турпродукту.</strong></li>
<li><strong>в період від 14 до 10 робочих днів</strong> до дати початку туристичної подорожі &ndash; <strong>75% вартості Турпродукту.</strong></li>
<li><strong>в період від 9 робочих днів</strong> до дати початку туристичної подорожі &ndash; <strong>100% вартості Турпродукту.</strong></li>
<li><strong>У випадку здійснення раннього бронювання, штрафні санкції розраховуються в залежності від умов Приймаючої сторони.</strong></li>
<li><strong>При ануляції Турагентом авіаквитків, послуг трансферу, екскурсій, супроводження гіда, посередницьких чи інших подібних послуг, включених в замовлення &ndash; Турагентом сплачується 100% їх вартості, незалежно від строку (дати) їх ануляції.</strong></li>
</ul>
<p><strong>&nbsp;</strong></p>
<p><strong>У&nbsp; періоди підвищеного попиту на послуги розміщення (новорічні, травневі і інші свята, проведення різного роду заходів, якоїсь конференції, концерти, спортивні змагання і т.п.), і в інших випадках, на вимогу партнера,&nbsp; може стягатися до 100% вартості послуг розміщення, незалежно від терміну анулювання.</strong></p>
<p><strong>в) при ануляції повітряного перевезення: </strong></p>
<p><strong>- 100% вартості квитків, незалежно від дати ануляції, включаючи авіаквитки на чартерні рейси, а також авіаквитки на регулярні рейси продані за тарифами перевізника, які не передбачають можливість повернення сум (&laquo;Not Refund&raquo;).</strong></p>
<p><strong>г) при ануляції послуг трансферу, екскурсій, супроводу гіда і інших подібних послуг включених в замовлення:</strong></p>
<p><strong>&ndash; 100% вартості, незалежно від дати ануляції.</strong></p>
<p><strong>д) при ануляції тупродукта, передбачаючого поїздку у країни з візовим режимом:</strong></p>
<p><strong>- 100%&nbsp; сум, переданих Туроператору для оплати&nbsp; в посольство (консульство) за розгляд питання про видачу візи</strong></p>
<p>6.2.1. Остаточна сума витрат визначається при підтвердженні ануляції, і доводитися Туроператором до відома&nbsp; Замовника з подальшим її утриманням з раніше одержаної оплати.&nbsp;</p>
<p>6.2.2. Відшкодування витрат Туроператора&nbsp; здійснюється&nbsp; шляхом утримання ним грошових коштів з раніше одержаної від Замовника оплати Замовлення з подальшим&nbsp; поверненням залишку, при його наявності з одночасним повідомленням Замовника про розміри і підстави виникнення витрат.</p>
<ol start="7">
<li>Інформація про туристичні послуги надається Замовнику шляхом ознайомлення з каталогами, іншою рекламною продукцією Туроператора, матеріалами сайту Туроператора, цим Договором, Заявкою на бронювання, а також у формі усних пояснень менеджерів Туроператора. Інформація, що міститься в каталогах і інших рекламних матеріалах Туроператора, подана за станом на момент складання каталога і згодом може не відповідати фактичним даним, що змінилися. Туроператор не несе відповідальності за зміни, що відбулися після підписання Заявки і Договору, про які йому не було відомо на момент підписання.&nbsp;</li>
<li>При наданні інформації про категорію (зоряності) готелів або аналогічних засобів розміщення, в т.ч. при оформленні документів про підтвердження бронювання туристичних послуг (тупродукта), Туроператор керується виключно класифікацією готелів, виробленої туристичними компаніями-партнерами, що забезпечують обслуговування туристів на території країни тимчасового перебування. Класифікація готелів проводиться кожною такою компанією-партнером виходячи із стандартів її ділової практики, і може не співпадати з категорією (зоряністю), яка визначена офіційними органами або адміністрацією готелю. У зв'язку із значними відмінностями практики нормативного регулювання стандартизації і сертифікації послуг в готелях або засобах тимчасового розміщення в іноземних державах, офіційні документи, підтверджуючі сертифікацію послуг, можуть бути надані Замовнику/туристам тільки при їх наявності у компанії-партнера.</li>
<li>У випадку якщо після прибуття Замовника/туристів в країну (місцевість) тимчасового перебування Туроператору стало відомо про неможливість поселення туристів в готель або номер, передбачені Замовленням, унаслідок яких-небудь порушень в роботі готелю або аналогічного засобу розміщення або інших причин, що знаходяться поза контролем Туроператора, Туроператор має право на свій розсуд поселити туристів в інший готель/номер рівної або вищої категорії/вартості, розташований в межах місцевості тимчасового перебування, передбаченою програмою туру, не стягуючи при цьому додаткову оплату, і такі дії Туроператора не можуть бути кваліфіковані як порушення зобов'язань за даною угодою.</li>
<li>Туроператор не несе відповідальності за дії прикордонних, митних, імміграційних і інших державних органів країн, які відвідують або перетинають Замовник/туристи, а також за відсутність у Замовника/туристів у момент проходження пограничного/ митного /міграційного контролю документів, що дають право на перетин державного кордону, зокрема у випадках виїзду закордон дітей або виїзду з тваринами. Зобов'язання Туроператора по оформленню документів обмежуються переліком, передбаченим в п. 3.1.2. Договори на туристичне обслуговування. Туристи самостійно проходять процедури митного і паспортного контролю, контролю на безпеку, а також всі процедури, пов'язані з транзитним перельотом. При виїзді дітей за межі України у супроводі тільки одного з батьків (опікунів), або без супроводу батьків (опікунів) необхідне пред'явлення оригіналу проїзного документа дитини, а також оригінала нотаріально завіреного дозволу другого батька (опікуна) або обох батьків (опікунів) на виїзд дитини за межу кордону України. Фотографії дітей старше 5 років повинні бути вклеєні в паспорти батьків. Здійснення поїздки з тваринами можливе, тільки якщо це передбачено умовами Замовлення, при цьому необхідне виконання правил перетину кордону з тваринами, а також правил перевезення і розміщення тварин. При недотриманні вказаних в справжньому пункті умов, Туроператор не несе відповідальності за ненадання туристичних послуг, а сплачена Замовником вартість Замовлення не повертається.</li>
<li>Туроператор не несе відповідальності і не робить повернення оплати у випадках:</li>
</ol>
<p>- відмови Замовника/туристів, по приїзду в країну тимчасового&nbsp; перебування від надання заброньованих Туроператором послуг;</p>
<p>-&nbsp; не надання Замовнику/туристам в наданні туристичних послуг та/або невчасного повернення їх до України, якщо це було обумовлено неправомірними діями туристів, або недотриманням термінів, вказаних в програмі туристичного обслуговування, авіаквитках і т.п.</p>
<p>- не надання/надання не в повному об'ємі Замовнику/туристам туристичних послуг, якщо це було обумовлено діями прикордонної служби, органів митного контролю, імміграційної служби,&nbsp;&nbsp; і інших державних органів країн, які відвідують або перетинають туристи.</p>
<p>- не надання/надання не в повному об'ємі Замовнику/туристам туристичних послуг, якщо це було обумовлено рішенням Замовника/туристів про дострокове повернення до України (при цьому витрати, пов'язані з достроковим припиненням поїздки, включаючи платню за зміну дати вильоту в авіаквитках,&nbsp; Замовник/туристи несуть самостійно).</p>
<ol start="12">
<li>Туроператор не несе відповідальності за належну якість і безпеку послуг, не включених в замовлення, які були додатково замовлені Замовником/туристами в період поїздки в країні проходження та/або тимчасового перебування.</li>
<li>Туроператор не несе відповідальність за суб'єктивне сприйняття туристами умов мешкання.</li>
<li>Дана Заявка оформлена в 2-х екземплярах, один з яких одержаний Замовником.</li>
</ol>
<p>&nbsp;</p>
<p><strong>Замовник підтверджує, що до моменту оформлення даної Заявки Туроператором була надана вся необхідна інформація з наступних питань:</strong></p>
<ul>
<li>основні вимоги до оформлення виїзних/в'їзних документів (паспорт, дозвіл (віза) на в'їзд/виїзд в країну тимчасового перебування), зокрема інформація про терміни їх оформлення;</li>
<li>медичні застереження до здійснення туристичної поїздки, зокрема протипоказання у зв'язку з певними захворюваннями, особливостями фізичного стану і віком осіб, охочих брати участь в поїздці;</li>
<li>ризик захворювання малярією та/або курячим грипом, запобіжного засобу і профілактики, існуючі препарати і щеплення, необхідність повідомити дільничного лікаря про поїздку, що відбулася, в країну, ендемічну по малярії;</li>
<li>рекомендації виконавчих державних установ України, що стосуються необхідності максимального обмеження поїздок з метою недопущення розповсюдження епідемії грипу;</li>
<li>туроператор, його місцезнаходження і поштові реквізити, наявність ліцензії на здійснення туристичної діяльності, наявність сертифікатів відповідності послуг і інша інформація, згідно із Закону України &laquo;Про захист прав споживачів&raquo;;</li>
<li>розмір фінансового забезпечення туроператора на випадок його неплатоспроможності (банкрутства) і установа, яка надала таке забезпечення;</li>
<li>умови договору на туристичне обслуговування;</li>
<li>програма туристичного обслуговування;</li>
<li>характеристика транспортних засобів, які здійснюють перевезення, зокрема їх вигляд і категорія, терміни стиковок (з'єднання) рейсів, а також інша обов'язкова інформація, передбачена кодексами і правилами перевезень (якщо перевезення входить до складу туристичного обслуговування);</li>
<li>характеристика готелів або аналогічних засобів розміщення туристів, зокрема їх місцеположення, класифікація за законодавством країни (місця) тимчасового перебування, відомості про категорію готелю або аналогічного засобу розміщення, відомості про правила тимчасового мешкання, терміни і порядок оплати готельного обслуговування, умови бронювання за системою раннього бронювання, а також інша обов'язкова інформація, передбачена Законом України &laquo;Про туризм&raquo;, іншими нормативно-правовими актами (якщо готельне обслуговування входить до складу Замовлення);</li>
<li>звичаї місцевого населення, пам'ятки природи, історії, культури і інші об'єкти туристичного показу, які знаходяться під особливою охороною, стан навколишнього природного середовища, санітарну і епідеміологічну обстановку;</li>
<li>правила в'їзду в країну (місце) тимчасового перебування і правила перебування там;</li>
<li>види і способи забезпечення живлення під час туристичної поїздки;</li>
<li>види і тематика екскурсійного обслуговування, порядок зустрічей і супроводи туристів;</li>
<li>дата і час початку і закінчення туристичного обслуговування, його тривалість;</li>
<li>відомості про мінімальну кількість туристів в групі, терміни інформування туриста про те, що туристична поїздка не відбудеться через недобір групи;</li>
<li>відомості про страхову організацію, яка здійснює обов'язкове (медичне і від нещасного випадку) страхування ризиків, пов'язаних з наданням туристичного обслуговування, розмір страхових відшкодувань, порядок і умови їх виплати, можливості додаткового страхування інших ризиків, пов'язаних з туристичною поїздкою;</li>
<li>Туроператор надає інформацію про тариф, яким застрахований турист, що включає даний тариф страхування, Туроператор попереджає про бездіяльність тарифу і знімає з себе всю відповідальність при самостійному замовленні Замовником/туристом на території країни перебування екскурсій з активним і небезпечним для життя видом розваг (рафтінг, джип-сафарі, квадроцикли, поїздка в аквапарк, дайвінг, парасейлінг, катання на парашутах і т.п.)</li>
<li>ціна туристичного обслуговування і порядок здійснення оплати;</li>
<li>порядок ухвалення претензій туристів (в т.ч. адреса, місцезнаходження організацій, уповноважених приймати претензії), адреси і телефони українських дипломатичних установ в країні тимчасового перебування або місцевих служб, до яких можна звернутися у разі виникнення труднощів під час туристичної поїздки.</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>З УМОВАМИ БРОНЮВАННЯ І ВІДМОВИ ВІД ТУРУ ОЗНАЙОМЛЕНІ</p>
<p>&nbsp;</p>
<p>Замовник</p>
<p>&nbsp;</p>
<p>_______________&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</p>
<p>(підпис)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (ПІБ)</p>
<p>&nbsp;</p>
<p>Менеджер</p>
<p>&nbsp;</p>
<p>_________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _______________________________________</p>
<p>(підпис)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (ПІБ)</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p><?php }
}
