<?php
/* Smarty version 3.1.30, created on 2017-08-18 16:36:18
  from "a38c6a7ac547593d50a4cc41dbbcfe5e41cac39d" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5996ed5271df86_02472463',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5996ed5271df86_02472463 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p align="center"><a name="OLE_LINK3"></a> <a name="OLE_LINK2"></a> <a name="OLE_LINK1"></a><strong>Лист бронювання туристичних послуг</strong></p>
<p align="center">&nbsp;</p>
<table border="0" width="717" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td width="55">
<p><em>№</em></p>
</td>
<td width="230">
<p><em>ПРІЗВИЩЕ / NAME</em></p>
<p><em>(УКР/ЛАТ) (UKR/LAT)</em></p>
</td>
<td width="143">
<p><em>ІМ&rsquo;Я</em></p>
<p><em>(УКР/ЛАТ) (UKR/LAT)</em></p>
</td>
<td width="143">
<p><em>ПАСПОРТНІ ДАНІ</em></p>
<p><em>PASSPORT DETAILS</em></p>
</td>
<td width="147">
<p><em>ДАТА НАPОДЖЕННЯ</em></p>
<p><em>DATE OF BIRTH</em></p>
</td>
</tr>
<tr>
<td rowspan="2" width="55">
<p>1</p>
</td>
<td width="230">&nbsp;</td>
<td width="143">&nbsp;</td>
<td rowspan="2" width="143">&nbsp;</td>
<td rowspan="2" width="147">&nbsp;</td>
</tr>
<tr>
<td width="230">&nbsp;</td>
<td width="143">&nbsp;</td>
</tr>
<tr>
<td rowspan="2" width="55">
<p>2</p>
</td>
<td width="230">&nbsp;</td>
<td width="143">&nbsp;</td>
<td rowspan="2" width="143">&nbsp;</td>
<td rowspan="2" width="147">&nbsp;</td>
</tr>
<tr>
<td width="230">&nbsp;</td>
<td width="143">&nbsp;</td>
</tr>
</tbody>
</table>
<p>Деталі замовлення</p>
<table border="0" width="699" cellspacing="0" cellpadding="0">
<tbody>
<tr>
<td rowspan="2" width="147">
<p align="center"><em>КРАЇНА</em></p>
</td>
<td rowspan="2" width="100">
<p align="center"><em>КУРОРТ</em></p>
</td>
<td rowspan="2" width="124">
<p align="center"><em>ГОТЕЛЬ</em></p>
</td>
<td colspan="2" width="149">
<p align="center"><em>ТЕРМІН ТУРУ</em></p>
</td>
<td rowspan="2" width="66">
<p align="center"><em>ТИП РОЗМІЩЕННЯ</em></p>
</td>
<td rowspan="2" width="113">
<p align="center"><em>ТИП ХАРЧУВАННЯ</em></p>
</td>
</tr>
<tr>
<td width="73">
<p align="center"><em>З</em></p>
</td>
<td width="76">
<p align="center"><em>ПО</em></p>
</td>
</tr>
<tr>
<td width="147">&nbsp;</td>
<td width="100">&nbsp;</td>
<td width="124">&nbsp;</td>
<td width="73">&nbsp;</td>
<td width="76">&nbsp;</td>
<td width="66">&nbsp;</td>
<td width="113">&nbsp;</td>
</tr>
</tbody>
</table>
<p>Трансфери: <u> Airport -&gt; Hotel -&gt; Airport (Hikka Tranz by Cinnamon (Ex. Chaaya Tranz), Superior Room, HB, West Coast - Hikkaduwa) </u></p>
<p>Маршрут _______________________________________________________________________________________________________________</p>
<p>Вид та категорія транспорту ______<em><u>Авіа</u></em> ______________________________________________________________________________</p>
<p>Транспортна компанія ____________________________________________________________________________________________________</p>
<p>Страхова компанія __________ <em><u>30 000 USD (UFI) (2) ($) from 2016/07/11</u></em><u></u></p>
<p>Екскурсії _____________________-______________________________________________________________________________</p>
<p>Приймаюча сторона _______________________________________________________________________________________________________</p>
<p>Необхідність оформлення візи ______<em><u>Так</u></em> _______________________________________________________________</p>
<p>Додаткова інформація: ___<u>Молодя</u> <u> та_______________________________________________________________________________________________ </u></p>
<p>Вартість Туристичного продукту, Супутніх послуг, ___<u>61157,00 (</u><em><u>еквівалент </u></em><em><u>2300</u></em><u> </u> <em><u>$)</u></em>_________________________</p>
<p>Форма розрахунку_________<em><u>Безготівковий</u></em> __________________________________________________________________</p>
<p>Порядок оплати __________<em><u>на р/р</u></em> ________________________________________________________________________</p>
<p>В разі неправильного оформлення закордонних паспортів туристів (прострочений термін дії, дитина не вписана або не вклеєна її фотографія), а також у разі відсутності необхідних нотаріальних дозволів, - Туроператор та турагента за виконання умов Договору відповідальності не несе.</p>
<p>Відповідно до вимог Закону України &laquo;Про захист персональних даних&raquo;, а також мети обробки персональних даних, яка виходить з положень установчих документів Туроператора і Турагента, Закону України &laquo;Про туризм&raquo; - надання туристичних послуг, Турист надає свою добровільну згоду на збір та використання його персональних даних Туроператором і Турагентом для виконання умов даного Договору.</p>
<p>Зміна ціни (вартості) Турпродукту допускається у разі необхідності врахування зміни тарифів на транспортні послуги, запровадження нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів, зміни курсу гривні до іноземної валюти, в якій виражена вартість Турпродукту.</p>
<p><strong><em>Контактні дані:</em></strong></p>
<p>Індекс ____________________ місто ____________________________________________________________________________________</p>
<p>Адреса _________________________________________________________________________________________________________________</p>
<p>Телефон :_____________________________ Моб. Тел. : _______________________________________________________________________</p>
<p>E-mail: ______________________________________________________________________________________________________________</p>
<p><strong><em>Підписи Сторін: </em></strong></p>
<p>ВІДПОВІДАЛЬНИЙ МЕНЕДЖЕР /_______________________/ Корягіна Анна</p>
<p>&nbsp;</p>
<p>ТУРИСТ /____________________________/ ___________</p><?php }
}
