<?php
/* Smarty version 3.1.30, created on 2019-07-19 17:15:48
  from "a60b84000ce5ec797fc90286e6d2ab861b69b663" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5d31d0940a5848_85460812',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5d31d0940a5848_85460812 (Smarty_Internal_Template $_smarty_tpl) {
?>
<h3 id="mcetoc_1b7ladr2r2" style="text-align: center;"><strong>ДОГОВІР №<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></h3>
<h3 id="mcetoc_1b7ladr2r3" style="text-align: center;"><strong>на туристичне обслуговування</strong></h3>
<p style="text-align: center;">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;м.Київ&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &laquo;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&raquo; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealMonth'];?>
 <?php echo $_smarty_tpl->tpl_vars['data']->value['DealYear'];?>
</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Товариство з обмеженою відповідальністю &laquo;ДІВУАР&raquo;, надалі - &laquo;ТУРОПЕРАТОР&raquo; (ліцензія Державної туристичної адміністрації України АВ 566623 от 08.04.2011р.), в особі директора Колихан О.А., що діє на підставі Статуту, з одного боку, та гр. <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
<em>,</em></strong> надалі - &laquo;ТУРИСТ&raquo;, який діє на підставі цивільної правосуб'єктності, з іншого боку, надалі також спільно іменовані &laquo;Сторони&raquo;, а кожна окремо &mdash; &laquo;Сторона&raquo;, уклали даний Договір про наступне:</p>
<p style="text-align: center;"><strong>1. Предмет Договору.</strong></p>
<p style="text-align: justify;"><strong>1.1.</strong> Туроператор зобов'язується відповідно до оформленої відповідно до цього Договору заявки Туриста на бронювання (надалі - &laquo;Заявка&raquo;) забезпечити надання комплексу туристичних послуг (туристичний продукт), а Турист зобов'язується на умовах даного Договору прийняти та оплатити послуги Туроператора.</p>
<p style="text-align: justify;"><strong>1.2.</strong> Заявка оформлюється у 2-х примірниках за формою, прийнятою у діяльності Туроператора, підписується Туристом та&nbsp;є невід'ємною&nbsp;частиною&nbsp;даного&nbsp;Договору.&nbsp;Туроператор&nbsp;у&nbsp;разі необхідності надає допомогу Туристу у заповненні Заявки.</p>
<p style="text-align: justify;"><strong>1.3.</strong> Туроператор на підставі Заявки визначає туристичний продукт, що відповідає вимогам Туриста та бронює його. Туроператор після здійснення Туристом платежу, передбаченого п. 2.3. цього&nbsp;Договору, видає Туристу&nbsp;ваучер,&nbsp;путівку&nbsp;або&nbsp;інший&nbsp;документ&nbsp;відповідно&nbsp;до&nbsp;умов відповідного туристичного продукту, що підтверджує право Туриста&nbsp;на&nbsp;отримання заброньованого туристичного продукту.</p>
<p style="text-align: center;"><strong>2. Загальна вартість туристичних послуг.</strong></p>
<p style="text-align: justify;"><strong>2.1.&nbsp;</strong>Загальна вартість туристичних послуг (цифрами та прописом): __________________________<strong><em>грн </em></strong>________________________________________________________________________________________________________________________________________</p>
<p style="text-align: justify;"><strong>2.2.</strong> Турист при укладенні Договору сплачує Туроператору передоплату у розмірі ____________<strong><em>%</em></strong> від вартості туристичних послуг, що становить _________________________________________</p>
<p style="text-align: justify;"><strong>2.3.</strong> Остаточний розрахунок здійснюється Туристом протягом 3 днів з дня підтвердження Туроператором заброньованого туристичного продукту. Розмір остаточного платежу визначається як вартість туристичних послуг, визначена згідно з п. 2.5. цього Договору, зменшена на суму, вказану у п. 2.2. цього Договору. Туроператор на дату платежу визначає розмір доплати та надає Туристу рахунок, що є підставою для сплати коштів. У випадку здійснення короткотермінового замовлення (менш ніж за 7 днів до початку поїздки), ТУРИСТ зобов'язується оплатити повну вартість туристичних послуг, протягом 24 годин після підписання даного Договору.</p>
<p style="text-align: justify;"><strong>2.4.</strong> Сторони погодили, що вартість туристичних послуг, вказана у п. 2.1. цього Договору, на дату укладення Договору є еквівалентною _____________________&nbsp;за комерційним курсом <em><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['CommercialCourse'];?>
</strong>&nbsp;<strong>грн.</strong> <strong>за 1 <?php echo $_smarty_tpl->tpl_vars['data']->value['DealCurrencyName'];?>
.</strong></em></p>
<p style="text-align: justify;"><strong>2.5.</strong> Сторони погодили, що у разі, якщо на дату здійснення остаточного розрахунку, передбаченого п.2.3. цього Договору, встановлений курс Долара збільшиться порівняно із курсом, вказаним у п.2.4. Договору, загальна вартість туристичних послуг буде визначатися як добуток встановленого комерційного на дату платежу курсу Долара на визначений у п.2.4. еквівалент вартості туристичних послуг у Доларах. Для усунення суперечок Сторони погодили, що передбачений цим пунктом порядок застосовується виключно для обрахунку платежу, вказаного у п. 2.3. цього Договору.</p>
<p style="text-align: justify;"><strong>2.6.</strong> У разі порушення Туристом зобов'язань та строків оплати, передбачених п. 2.2. та п. 2.3. цього Договору, Туроператор вправі у односторонньому порядку відмовити&nbsp;&nbsp; Туристу&nbsp; у&nbsp; наданні туристичних послуг і запропонувати або надання іншого туристичного продукту, або повернення фактично сплачених коштів.</p>
<p style="text-align: center;"><strong>3. Обов'язки сторін.</strong></p>
<p><strong>3.1. Туроператор зобов'язується:</strong></p>
<p style="text-align: justify;"><strong>3.1.1.</strong> Інформувати ТУРИСТА про: основні вимоги пропонованих до оформлення виїзних/в'їзних документів та правила в'їзду до країни тимчасового перебування; медичні застереження стосовно здійснення туристичної поїздки; умови перебування в країні тимчасового перебування туриста; характеристику готелів, у тому числі відомості про правила тимчасового перебування; умови обов'язкового страхування та фінансового забезпечення; програму туру та можливі зміни в програмі; дату і час початку та закінчення туристичного обслуговування; місце перебування організації або особи, уповноваженої Туроператором на прийняття претензій Туриста.</p>
<p style="text-align: justify;"><strong>3.1.2.</strong> Забезпечити бронювання туристичних послуг відповідно до заявки Туриста.</p>
<p style="text-align: justify;"><strong>3.1.3.</strong> Надати Туристу необхідні документи, що забезпечують надання Туристу туристичних послуг відповідно до умов заброньованого відповідно до Заявки туристичного продукту.</p>
<p style="text-align: justify;"><strong>3.1.4.</strong> Надати документ, що підтверджує оплату Туристом вартості туристичних послуг, згідно з Заявкою та на умовах даного Договору (корінець прибуткового ордеру, квитанція, касовий чек тощо).</p>
<p style="text-align: justify;"><strong>3.1.5.</strong> Своєчасно (не пізніше 24 годин до відповідної дати) інформувати Туриста про зміни програми поїздки.</p>
<p style="text-align: center;"><strong>3.2.</strong><strong> Турист зобов'язується:</strong></p>
<p style="text-align: justify;"><strong>3.2.1.</strong> Своєчасно надати усі документи, а також інформацію про усіх осіб, вказаних у Заявці, що необхідні для виконання Туроператором цього Договору відповідно до умов заброньованого туристичного продукту. Документи, що надаються за цим пунктом, мають бути дійсними та оформленими у&nbsp;&nbsp; відповідності&nbsp;&nbsp; із&nbsp;&nbsp; законодавством.&nbsp;&nbsp; Турист&nbsp;&nbsp; несе&nbsp;&nbsp; усі&nbsp;&nbsp; ризики,&nbsp;&nbsp; пов'язані&nbsp;&nbsp; із невиконанням ним цього підпункту. У разі, якщо поїздка не відбулася через порушення Туристом цього пункту, Туроператор не несе відповідальності за неодержання Туристом (або іншими особами, вказаними у Заявці) туристичних послуг та не зобов'язаний відшкодовувати їх.</p>
<p style="text-align: justify;"><strong>3.2.2.</strong> Дотримуватись правил перебування в країні тимчасового перебування, звичаїв, традицій місцевого населення, а також митних правил та правил в'їзду (виїзду) до країни тимчасового перебування; не порушувати громадський порядок та вимоги законів, чинних на території країни тимчасового перебування; дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях розміщення та перебування; виконувати санітарні та медичні правила само безпеки та безпеки оточуючих.</p>
<p style="text-align: justify;"><strong>3.2.3.</strong> Оплатити вартість туристичних послуг у строки, визначені у пунктах 2.2. та 2.3. цього Договору.</p>
<p style="text-align: justify;"><strong>3.2.4.</strong> Не пізніше ніж за 2 години до часу виїзду (вильоту) прибути на вказане Туроператором місце збору групи.</p>
<p style="text-align: justify;"><strong>3.2.5.</strong> Оплатити фактично понесені Туроператором витрати у випадку відмови від даного Договору до початку поїздки.</p>
<p style="text-align: justify;"><strong>3.2.6.</strong> Відшкодовувати збитки, заподіяні Туроператору неправомірними діями Туриста та інших осіб, на яких заброньовано туристичний продукт, в тому числі, порушеннями, пов'язаними з неналежним оформленням документів для перетину Державного кордону України.</p>
<p style="text-align: justify;"><strong>3.2.7.</strong> Своєчасно, та в повному обсязі здійснити оплату за використання додаткових послуг в місцях проживання та перебування.</p>
<p style="text-align: justify;"><strong>3.2.8.</strong> Оплатити вартість в'їзної візи при проходженні паспортного контролю, якщо інше не передбачено умовами поїздки.</p>
<p style="text-align: center;"><strong>&nbsp;4.&nbsp;Умови компенсації за ненадані послуги.</strong></p>
<p style="text-align: justify;"><strong>4.1.</strong> У випадку відмови Туроператора у бронюванні туристичного продукту або у разі ненадання туристичних послуг після бронювання туристичного продукту, Турист має право вимагати від Туроператора повернути фактично сплачені ним кошти за ненадані послуги.</p>
<p style="text-align: justify;"><strong>4.2.</strong> У випадку невиїзду Туриста (або іншої особи, на яку заброньовано туристичний продукт) внаслідок неправильного оформлення паспорта, всі фінансові витрати по (анульованій) поїздці несе Турист.</p>
<p style="text-align: justify;"><strong>4.3.</strong> У випадку настання страхового випадку, претензії по збитках Турист пред'являє в страхову компанію, вказану в страховому полісі.</p>
<p style="text-align: justify;"><strong>4.4.</strong> У випадку дострокового припинення Туристом перебування в поїздці, та (або) невикористання замовлених послуг, з будь-яких причин, не залежних від Туроператора, Туроператор не несе відповідальності за такі дії Туриста та не повинен надавати йому будь-які компенсації щодо невикористаної частини поїздки.</p>
<p style="text-align: center;"><strong>&nbsp;5.&nbsp;Відповідальність сторін.</strong></p>
<p style="text-align: justify;"><strong>5.1.</strong> Турист має право відмовитись від виконання даного Договору, не пізніше ніж за 45 днів до початку поїздки.&nbsp; Заява про&nbsp; відмову Туриста від туристичних&nbsp; послуг в&nbsp; письмовій формі приймається Туроператором до виконання з дня отримання такої заяви. У випадку відмови від виконання&nbsp; даного&nbsp; Договору&nbsp; пізніше&nbsp; ніж&nbsp; за&nbsp; 45 днів&nbsp; до&nbsp; початку&nbsp; поїздки,&nbsp;&nbsp; Турист&nbsp; сплачує Туроператору штрафні санкції в наступних розмірах:</p>
<ul style="text-align: justify;">
<li>за відмову від поїздки в терміни 45-21 днів до її початку - 20% загальної вартості тур. послуг;</li>
<li>за відмову від поїздки в терміни 20-15 днів до її початку - 50% загальної вартості тур. послуг;</li>
<li>за відмову від поїздки в терміни 14-8 днів до її початку - 85% загальної вартості тур. послуг;</li>
<li>за відмову від поїздки в терміни 7 &ndash; 1 день до її початку - 100% загальної вартості тур. послуг;</li>
<li>за відмову від поїздки новорічних турів - 100% загальної вартості туристичних послуг.</li>
</ul>
<p style="text-align: justify;">Наведений розмір штрафних санкцій може бути змінено. Розмір виплат, що зобов&rsquo;язаний сплатити Турист, залежить від домовленостей Туроператора з партнером по організації туру. Якщо партнером Туроператора встановлений інший розмір витрат, ніж передбачений умовами даного договору, Турист зобов&rsquo;язаний сплатити вказані витрати, визначені партнером, з урахуванням інших положень даного договору.</p>
<p style="text-align: justify;"><strong>5.2.</strong> Турист несе відповідальність за пошкодження майна або здійснення протиправних дій під час поїздки згідно з чинним законодавством країни спричинення шкоди.</p>
<p style="text-align: justify;"><strong>5.3.</strong> Туроператор не несе відповідальність за збереження багажу, коштів та особистих речей Туриста (інших осіб, на яких заброньовано туристичний продукт).</p>
<p style="text-align: justify;"><strong>5.4.</strong> Туроператор не несе відповідальність <strong><em>за скасування чи зміну часу відправлення/прибуття</em></strong><em>,</em> <strong><em>пункту призначення транспортних рейсів</em></strong> і пов'язаних з цим змін програми поїздки. Всі претензії, позови, пов'язані з неналежним наданням транспортних послуг пред'являються безпосередньо перевізнику, що здійснює перевезення Туриста та осіб, на яких заброньований туристичний продукт, у відповідності з діючим законодавством.</p>
<p style="text-align: justify;"><strong>5.5.</strong> У випадку&nbsp; невідповідності&nbsp; умов&nbsp; туру&nbsp; умовам&nbsp; даного&nbsp; Договору, Турист&nbsp; зобов'язаний повідомити Туроператора через вказану Туроператором організацію (уповноважену особу) не пізніше 2-х днів з моменту їх виявлення. У противному випадку подальші рекламації (претензії) Туриста щодо цих обставин Туроператором не приймаються та компенсації не підлягають.</p>
<p style="text-align: justify;"><strong>5.6.</strong> У випадку обґрунтованості претензій Туриста, заявлених відповідно до п. 5.5. цього Договору, Туроператор надає Турист відшкодування, яке визначається як вартість ненаданих послуг та/або різниця між вартістю послуг згідно туристичного продукту і вартістю фактично наданих послуг.</p>
<p style="text-align: justify;"><strong>5.7.</strong> Туроператор не несе відповідальності за будь-які незручності, завдані Туристу у зв'язку із проведенням на території країни тимчасового перебування ремонтних, будівельних або інших робіт, дій правоохоронних органів тощо.</p>
<p style="text-align: justify;"><strong>5.8.</strong> Сторони не несуть відповідальності за невиконання або неналежне виконання зобов'язань за цим Договором, що сталося внаслідок дії обставин непереборної сили поза контролем Сторін (форс-мажорних обставин). До форс-мажорних обставин за цим Договором відносяться зокрема, але не виключно: стихійні лиха, складні погодні умови пожежі, аварії та катастрофи, військові та терористичні дії, страйки, громадські заворушення, введення надзвичайного або військового стану, рішення та дії органів влади тощо. Сторона, яка зазнала дії таких обставин, повинна невідкладно повідомити про їх дію іншу Сторону і надати підтвердження дії таких обставин у вигляді складених у відповідності до закону документів державних та інших компетентних органів країни, на території якої виникли та/або діють форс-мажорні обставини.</p>
<p style="text-align: center;"><strong>6. Порядок перетину кордонів.</strong></p>
<p style="text-align: justify;"><strong>6.1.</strong> Турист зобов'язаний дотримуватись вимог чинного законодавства України щодо перетину Державного кордону України, а також прикордонних та митних правил інших країн, через (до) які (яких) подорожує Турист.</p>
<p style="text-align: justify;"><strong>6.2.</strong> Туроператор не несе відповідальність: за рішення (дії) прикордонних служб країн, через (до) які (яких) подорожує Турист, а також інших установ щодо неможливості в'їзду Туриста на територію цих країн. Будь-які компенсації у цьому випадку Туристу не виплачуються.</p>
<p style="text-align: center;">&nbsp;<strong>7.&nbsp;Порядок вирішення суперечок.</strong></p>
<p style="text-align: justify;"><strong>7.1.</strong> Всі суперечки,&nbsp;&nbsp; які&nbsp;&nbsp; можуть&nbsp;&nbsp; виникнути&nbsp;&nbsp; в&nbsp;&nbsp; ході&nbsp;&nbsp; виконання&nbsp;&nbsp; даного&nbsp;&nbsp; Договору,&nbsp;&nbsp; Сторони зобов'язуються вирішувати шляхом переговорів, а у випадку недосягнення згоди - згідно чинного законодавства України.</p>
<p style="text-align: justify;"><strong>7.2.</strong> Всі претензії Туриста з питань обслуговування за кордоном або на території України приймаються до розгляду в письмовому вигляді протягом 10 днів з моменту закінчення туру, за наявності Акту, підписаного уповноваженою особою Туроператора та завіреного представником приймаючої сторони в країні перебування Туриста.</p>
<p style="text-align: center;"><strong>8. Додаткові умови.</strong></p>
<p style="text-align: justify;"><strong>8.1.</strong> У випадку неможливості розміщення Туриста у готелі, вказаному в заявці, йому надається можливість проживання в готелі такої ж або вищої категорії без додаткової оплати.</p>
<p style="text-align: justify;"><strong>8.2.</strong> Туроператор не несе відповідальності за витрати Туриста, пов&rsquo;язані із настанням страхового випадку. У разі настання страхового випадку, претензії та заяви по витратах Турист пред&rsquo;являє в страхову компанію, вказану в страховому полісі.</p>
<p style="text-align: justify;"><strong>8.3.</strong> Туроператор не несе відповідальності за відмову посольства іноземної держави у видачі віз Туристу за маршрутом туристичного продукту.</p>
<p style="text-align: justify;"><strong>8.4.</strong> Розміщення в готелі здійснюється по міжнародним стандартам: заселення в номер (check in) в 14:00, виїзд з номеру (check out) в 12:00 за місцевим часом. Інші умови check in та check out на розгляд адміністрації готелю.</p>
<p style="text-align: justify;"><strong>8.5.</strong> В усьому, що не встановлене цим Договором, Сторони керуються діючим законодавством України.</p>
<p style="text-align: justify;"><strong>8.6.</strong> Даний Договір укладений українською мовою в двох примірниках, що мають однакову юридичну силу.</p>
<p style="text-align: justify;"><strong>8.7.</strong> Турист дає згоду&nbsp; на збір та обробку персональних даних особи відповідно до Закону України &laquo;Про захист персональних даних&raquo; від 01.06.2010р. №2297-VI.</p>
<p style="text-align: justify;"><strong>8.8.</strong> Кожна Сторона підписанням цього Договору підтверджує, що умови цього Договору їй відомі, зрозумілі та повністю відповідають її внутрішній волі.</p>
<p style="text-align: justify;"><strong>8.9.</strong> Оператор надав, а Турист отримав пам&rsquo;ятку з профілактики малярії та холери, методи особистої хімічної профілактики при відвідуванні ендемічних країн, інформацію про країни ендемічних з малярії та з інших екзотичних&nbsp; захворювань.</p>
<p style="text-align: justify;"><strong>8.10.</strong> Даний Договір є укладеним з моменту його підписання Сторонами та діє до <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</strong>&nbsp;з дня укладення.</p>
<p style="text-align: center;"><strong>9. Адреси сторін.</strong></p>
<p style="text-align: center;">Мною отримана вся необхідна інформація, щодо умов туристичного обслуговування</p>
<table>
<tbody>
<tr>
<td style="width: 50%;">
<p style="text-align: center;"><strong>ТУРОПЕРАТОР:</strong></p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</p>
<p>Тел.: <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
&nbsp;</p>
<p>Факс: <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeFax'];?>
</p>
<p>Моб:&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</p>
<p>Ел.адреса: <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</p>
<p>р/р <?php echo $_smarty_tpl->tpl_vars['account']->value['BankAccount'];?>
</p>
<p>в <?php echo $_smarty_tpl->tpl_vars['account']->value['BankName'];?>
, МФО <?php echo $_smarty_tpl->tpl_vars['account']->value['BankMFO'];?>
</p>
<p>Код&nbsp; ЄДРПОУ <?php echo $_smarty_tpl->tpl_vars['account']->value['BankCode'];?>
</p>
<p>Ліцензія <?php echo $_smarty_tpl->tpl_vars['account']->value['LicenseNum'];?>
 от <?php echo $_smarty_tpl->tpl_vars['account']->value['LicenseDate'];?>
</p>
<p>на туроператорську діяльність</p>
<p>Директор <?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</p>
<p>_______________ <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
</p>
</td>
<td style="width: 50%;">
<p style="text-align: center;"><strong>ТУРИСТ:</strong></p>
<p style="text-align: right;">П.І.Б туриста:<span style="text-decoration: underline;">&nbsp;_______________________________</span></p>
<p style="text-align: right;">Паспорт номер: _____________________________</p>
<p style="text-align: right;">Виданий: ____________________________________</p>
<p style="text-align: right;">Адреса:&nbsp;&nbsp;&nbsp;</p>
<p style="text-align: right;">Телефон:</p>
<p style="text-align: right;">E-mail:</p>
<p style="text-align: right;">Підпис туриста&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _________________</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table><?php }
}
