<?php
/* Smarty version 3.1.30, created on 2018-07-28 18:11:59
  from "a7038b40d2205a0d35385de7284f4ee6e105bb7c" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5b5c87bfd1baf8_77482312',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5b5c87bfd1baf8_77482312 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>ДОГОВІР</strong></p>
<p style="text-align: center;"><strong>НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ</strong></p>
<p style="text-align: center;"><strong>№ <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;</strong></p>
<p style="text-align: center;"><strong>м. Чернівці&nbsp;</strong><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp;</strong><strong>р.</strong></p>
<p>Товариство з обмеженою відповідальністю &laquo;Пілон Україна&raquo; (ліцензія Державної Служби Туризму та Курортів України АГ № 580854 від 22.02.2012 року, місцезнаходження м. Київ, вул. Ярославів Вал,13/2 літера Б,оф.12), надалі Туроператор, в особі Турагента ПП "Квінс Тревел"<strong>, </strong>в особі директора Д`яченко О.О.,&nbsp;&nbsp;&nbsp;&nbsp; який діє від імені та за дорученням&nbsp; ТОВ &laquo;Пілон Україна&raquo; на підставі агентського договору</p>
<p>№<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 від&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
&nbsp; , з однієї сторони&nbsp; та&nbsp; Замовник&nbsp;&nbsp;<strong><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</strong>&nbsp;,&nbsp;&nbsp; (тел)_<strong><span style="font-size: 12pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</span></strong>, що мешкає&nbsp; за адресою&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
 та&nbsp; &nbsp;подорожує&nbsp; &nbsp; разом&nbsp; &nbsp;з :</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<table>
<thead>
<tr>
<th>Имя</th>
<th>Фамилия</th>
<th>Дата рождения</th>
<th>Тип документа</th>
<th>First Name</th>
<th>Last Name</th>
<th>Серия номер</th>
<th>Действующий</th>
<th>Кем выдан</th>
</tr>
</thead>
<tbody>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;та&nbsp; &nbsp; &nbsp;діє від&nbsp; свого&nbsp; та їхнього імені, з іншої сторони, разом поіменовані Сторони дійшли згоди та уклали цей Договір про наступне:</p>
<ol>
<li>ПРЕДМЕТ ДОГОВОРУ
<ul>
<li>Турист доручає, а Туроператор бере на себе зобов'язання відповідно до вимог чинного законодавства України, правочинів, укладених з українськими і закордонними компаніями, що будуть задіяні в обслуговуванні Туриста, та умов даного договору забезпечити надання Туристу комплексу туристичних послуг (туристичного продукту), а Турист зобов&rsquo;язується прийняти і оплатити вказані послуги.</li>
<li>Комплекс туристичних послуг згідно замовлення Туриста являє собою:</li>
</ul>
</li>
</ol>
<table>
<tbody>
<tr>
<td width="161">
<p>Країна, місцевість:</p>
</td>
<td width="491">
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
&nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="161">
<p>Строк перебування:</p>
</td>
<td width="491">
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
&nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="161">
<p>Транспортування:</p>
</td>
<td width="491">
<p>відправлення</p>
</td>
</tr>
<tr>
<td width="161">
<p>&nbsp;</p>
</td>
<td width="491">
<p>вид і категорія т/з&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>
</td>
</tr>
<tr>
<td width="161">
<p>&nbsp;</p>
</td>
<td width="491">
<p>місце відправлення _____________дата____________&nbsp; час____________</p>
<p><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightA'];
echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalAirport'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightACityDepartureAirport'];?>
</strong></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="161">
<p>&nbsp;</p>
</td>
<td width="491">
<p>Повернення</p>
</td>
</tr>
<tr>
<td width="161">
<p>&nbsp;</p>
</td>
<td width="491">
<p>вид і категорія т/з <?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
&nbsp; &nbsp; &nbsp;</p>
</td>
</tr>
<tr>
<td width="161">
<p>&nbsp;</p>
</td>
<td width="491">
<p>Місце відправлення _____________дата__________&nbsp; час______________</p>
<p><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightB'];
echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];
echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityArrivalAirport'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];
echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityDepartureAirport'];?>
</strong></p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="161">
<p>Трансфер:</p>
</td>
<td width="491">
<p><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
&nbsp;</strong>&nbsp; &nbsp;&nbsp;</p>
</td>
</tr>
<tr>
<td width="161">
<p>Готель:</p>
</td>
<td width="491">
<p><strong>&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
&nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="161">
<p>Розміщення</p>
</td>
<td width="491">
<p><u>&nbsp;<strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</strong></u></p>
</td>
</tr>
<tr>
<td width="161">
<p>Харчування</p>
</td>
<td width="491">
<p><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</strong></p>
</td>
</tr>
<tr>
<td width="161">
<p>Інші послуги</p>
</td>
<td width="491">
<p>віза&nbsp; <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['Visa'];?>
&nbsp;</strong>,&nbsp; &nbsp;медична страховка <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</strong></p>
</td>
</tr>
</tbody>
</table>
<p>При цьому розміщення та виселення з готелю (звільнення номеру) здійснюється в залежності від часу прильоту та вильоту літака з урахуванням часу транспортного перевезення, внутрішніх правил і розрахункової години, що встановлена у готелі, або розрахункової години розміщення та виселення з готелю згідно міжнародних правил і стандартів.</p>
<p>Медичне страхування здійснюється страховою компанією ПАТ &laquo;Страхова компанія &laquo;ВУСО&raquo;.</p>
<ul>
<li>Даний договір за своєю правовою природою є змішаним і містить у собі елементи договору про надання послуг та договору доручення.</li>
<li>За даним договором Туроператор зобов&rsquo;язується від імені та за рахунок Туриста вчинити певні юридичні дії спрямовані на забезпечення надання Туристу комплексу туристичних послуг, в зв&rsquo;язку з чим Туроператору надається право на укладення відповідних правочинів і представництво інтересів Туриста у транспортних кампаніях, страхових компаніях, готелях, посольствах, представництвах та інших<br />юридичних особах, органах державної влади і місцевого самоврядування, якщо це стосується надання Туристу комплексу туристичних послуг.</li>
<li>Туроператор є посередником між Туристом, з однієї сторони, та транспортними компаніями, страховими компаніями, готелями, посольствами, консульствами, представництвами та іншими юридичними особами, органами державної влади і місцевого самоврядування, з другої сторони, тому по всім правочинам, оформленим або укладеним Туроператором для надання Туристу комплексу туристичних послуг набуває прав та обов&rsquo;язків безпосередньо Турист, навіть якщо Туроператор і був зазначений у правочині, вступив у безпосередні відносини по виконанню правочину або виконав дії спрямовані на виконання правочину (оплату, оформлення документації, тощо).</li>
<li>Фінансове забезпечення відповідальності Туроператора складає 20000 &euro; (Двадцять тисяч євро), що підтверджується банківською гарантією виконання зобов&rsquo;язань на підставі договору № 2093/ЮГ-16 від 29 вересня 2016 року, виданою ПАТ Комерційний Банк &laquo;Глобус&raquo;.</li>
</ul>
<ol start="2">
<li>ЦІНА ДОГОВОРУ</li>
</ol>
<p>&nbsp;</p>
<ul>
<li>Повна вартість туру з урахуванням винагороди Туроператора складає</li>
</ul>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p style="text-align: justify;"><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
.</strong></p>
<p style="text-align: justify;"><strong>Передоплата складає:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
)</strong></p>
<p>&nbsp;&nbsp;&nbsp;</p>
<ul>
<li>Вартість туристичного продукту може коригуватись в межах та в випадках, передбачених ст.20 Закону &laquo;Про туризм&raquo; № 324/95-ВР від 15.09.1995 (ред. від 09.02.2012)</li>
<li>На момент підписання Договору Турист сплачує кошти в сумі, що відповідає розміру можливих обов'язкових витрат Туроператора згідно п. 4.2. Повну вартість туристичного продукту Турист сплачує не пізніше 14 діб до початку туру, якщо Сторони не домовились про відстрочку оплати зі сторони туриста.</li>
<li>Винагорода Туроператора за надані послуги з організації туру, є розрохунковою і вираховуються окремо за кожен тур, як різниця між доходом отриманим від Турагента та витратами понесеними у зв&rsquo;язку з формуванням Туристичного продукту</li>
</ul>
<p>Отримана винагорода не підлягає поверненю при відмові Турагента від підтвердженого туру.</p>
<ul>
<li>Вартість візи не входить до загальної вартості туру, а безпосередньо сплачується до Посольства.</li>
</ul>
<ol start="3">
<li>ПРАВА ТА ОБОВ&rsquo;ЯЗКИ СТОРІН
<ul>
<li>Турист має право на:</li>
</ul>
</li>
</ol>
<ul>
<li>необхідну і достовірну інформацію про правила в&rsquo;їзду до країни (місця) тимчасового перебування, а також виїзду з країни (місця) тимчасового перебування і перебування там, про звичаї місцевого населення, пам&rsquo;ятки природи, історії, культури та інші об&rsquo;єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього середовища;</li>
<li>отримання туристичних послуг, передбачених договором;</li>
<li>відмову від замовленого комплексу туристичних послуг. Заява про відмову Туриста від туристичних послуг в письмовій формі приймається Туроператором до виконання з дня отримання такої заяви. В такому випадку, при відмові від туру для Туриста настають наслідки передбачені п. 4.2. даного договору;</li>
<li>внесення змін в замовлення туру в термін до початку дії штрафних санкцій (п.4.2.). В іншому разі, зміна в замовлені вважається аннуляцією попереднього туру і замовлення іншого. В такому випадку Турист забов&rsquo;язаний сплатити штраф, згідно п.4.2.;
<ul>
<li>Турист зобов&rsquo;язаний:</li>
</ul>
</li>
<li>оплатити вартість комплексу туристичних послуг відповідно до умов даного договору;</li>
<li>своєчасно надати Туроператору документи і відповідну інформацію, які необхідні для надання Туристу комплексу туристичних послуг, при цьому зазначені документи та інформація повинні бути оформлені у встановленому законодавством порядку і надані Туроператору;</li>
<li>надати Туроператору достовірні дані про порушення законодавства, митного та візового режиму, якщо такі мали місце в минулому;</li>
<li>дотримуватись вимог чинного законодавства України щодо перетину Державного кордону України, а також прикордонних, митних правил та правил в&rsquo;їзду/виїзду до/з країни тимчасового перебування; не порушувати права та законні інтереси інших осіб, вимоги законів, які діють на території країни перебування; дотримуватись правил поведінки на борту літака;</li>
<li>у випадку виникнення претензій, щодо якості послуг які надаються, негайно в письмовій формі надати претензію представнику сторони, яка приймає, та повідомити про це Туроператора, при цьому у разі неможливості задовольнити претензію на місці, Турист разом з уповноваженим працівником організації, що надавала послуги Туристу, складають акт у 2-х примірниках, які завіряються їхніми підписами та</li>
</ul>
<p>підписом представника приймаючої сторони та протягом 14 (чотирнадцяти) днів з моменту закінчення подорожі Турист зобов&rsquo;язаний повідомити Туроператора у порядку, встановленому даним договором. В іншому випадку претензії Туриста не приймаються та компенсації не підлягають. До претензії, в якій вказується прізвище, ім&rsquo;я та по-батькові Туриста, місце проживання Туриста, період і місце його перебування, необхідно додати акт, копію даного договору, ваучера та квитків.</p>
<p>- повернутися до України в терміни, передбачені умовами туристичної подорожі та чинною візою;</p>
<ul>
<li>відшкодовувати збитки, заподіяні Туроператору неправомірними діями Туриста.
<ul>
<li>Туроператор має права.</li>
</ul>
</li>
<li>у разі відсутності номерів у заброньованому готелі при настанні високого сезону та в інших виняткових випадках, змінювати готель на інший такого ж рівня або вище, з обов'язковим погодженням з туристом і з забезпеченням транспортного обслуговування до іншого готелю;</li>
<li>змінювати вартість туристичного продукту, погоджену сторонами, в разі зміни істотних обставин (зміна термінів подорожі, непередбачене збільшення транспортних тарифів, уведення нових або підвищення діючих ставок податків і зборів та інших обов&rsquo;язкових платежів, зміна курсу національних валют тощо), при цьому перевищення ціни туристичного продукту не повинно бути більше ніж 5% від його первісної ціни;</li>
<li>відмовити в наданні туристичних послуг у разі неповної або несвоєчасної оплати туристичної подорожі;
<ul>
<li>Туроператор зобов &rsquo;язаний.</li>
</ul>
</li>
<li>забезпечити надання Туристу комплексу туристичних послуг відповідно до умов даного договору;</li>
<li>забезпечити Туриста необхідними документами: ваучерами, страховими полісами, авіаквитками на авіарейси згідно з графіком відправлення за маршрутом, вказаним у п. 1.2. даного договору;</li>
<li>надати Туристу повну інформацію що до організації послуг ( місце надання туристичних послуг, програму туристичного обслуговування; характеристику транспортних засобів, що здійснюють перевезення, зокрема їх вид і категорію; характеристику готелів та інших об&rsquo;єктів, призначених для надання послуг з тимчасового розміщення, у тому числі місце їх розташування, категорію, відомості про підтвердження відповідності послуг готелю встановленим вимогам, строки і порядок оплати готельного обслуговування; види і способи забезпечення харчування під час туристичної подорожі;),інформацію щодо основних вимог до оформлення в'їзних/виїзних документів (паспортів, дозволів (віз) на в'їзд/виїзд до країни тимчасового перебування), у тому числі строк їх оформлення; медичні застереження стосовно здійснення туристичної подорожі, зокрема протипоказання через певні захворювання, особливості фізичного стану (фізичні недоліки) і вік туристів, а також умови безпеки туристів у країні (місці) тимчасового перебування; пояснити його права, обв'язки та правила поведінки в країні перебування, правила перетину кордону, умов страхування, порядок відшкодування збитків, умов відмовлення від послуг.</li>
</ul>
<ol start="4">
<li>ВІДПОВІДАЛЬНІСТЬ СТОРІН
<ul>
<li>У випадку дострокового припинення Туристом перебування в&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; поїздці&nbsp; та (або) невикористання замовлених і оплачених послуг з будь-яких причин Туроператор&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; не несе відповідальності за&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; такі дії Туриста і не здійснює компенсації. Туроператор не відшкодовує Туристу витрати, що виходять за межі послуг, вказаних у даному договорі.</li>
<li>За відмову Туриста від придбання туристичного продукту з будь-яких причин, порушення або невиконання умов даного договору, що призвело до неможливості здійснення подорожі, Турист сплачує штраф у таких розмірах:</li>
</ul>
</li>
</ol>
<ul>
<li>вартість візи, якщо віза була відкрита &nbsp;до відмови;</li>
<li>вартість авіаквитка на чартерний рейс, якщо квиток був виписан до&nbsp;&nbsp; відмови&nbsp;&nbsp;&nbsp;&nbsp; або штраф згідно&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; правил авіакомпанії у якої був придбан квиток на регулярний рейс;</li>
</ul>
<table width="640">
<tbody>
<tr>
<td>
<p>за турами , які включають авіаквитки на регулярні авіарейси</p>
<table>
<tbody>
<tr>
<td width="324">
<p>Строк відмови до початку туру</p>
</td>
<td width="316">
<p>Штраф</p>
</td>
</tr>
<tr>
<td width="324">
<p>Від 60 до 45 діб до початку туру</p>
</td>
<td width="316">
<p>10% від загальної суми туристичних послуг</p>
</td>
</tr>
<tr>
<td width="324">
<p>Від 44 до 15 діб до початку туру</p>
</td>
<td width="316">
<p>50% від загальної суми туристичних послуг</p>
</td>
</tr>
<tr>
<td width="324">
<p>Від 14 і менше, а також неявка туриста на рейс або в готель в день заїзду по причині , незалежній від Туроператора</p>
</td>
<td width="316">
<p>100% від загальної суми туристичних послуг</p>
</td>
</tr>
</tbody>
</table>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<table width="640">
<tbody>
<tr>
<td>
<p>за турами, які включають квитки на чартерні авіарейси</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="324">
<p>Строк відмови до початку туру</p>
</td>
<td width="316">
<p>Штраф</p>
</td>
</tr>
<tr>
<td width="324">
<p>Від 28 до 21 доби до початку туру</p>
</td>
<td width="316">
<p>10% від загальної суми туристичних послуг</p>
</td>
</tr>
<tr>
<td width="324">
<p>Від 21 до 14 доби до початку туру</p>
</td>
<td width="316">
<p>50% від загальної суми туристичних послуг</p>
</td>
</tr>
<tr>
<td width="324">
<p>Від 14 і менше, а також неявка туриста на рейс або в готель в день заїзду по причині , незалежній від Туроператора</p>
</td>
<td width="316">
<p>100% від загальної суми туристичних послуг</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Якщо це передбачено спеціальними тарифами авіаквитків на регулярні авіарейси або спеціальними умовами турів, то Турист зобов&rsquo;язаний відшкодувати і збитки, які перевищують штрафні санкції, вказані в таблиці даного пункту. При цьому слід мати на увазі, що тариф авіаквитків на чартерні авіарейси є таким, що не повертається.</p>
<ul>
<li>Штрафні санкції після підтвердження турів по спеціальній пропозиції (СПО) - 100%. При цьому вартість виписаних Туроператором чартерних авіаквитків не підлягає поверненню в будь-якому випадку. Правила цього розділу застосовуються як в випадку відмови Туриста від туру, так і у випадку неможливості виїзду Туриста із країни/ в&rsquo;їзду в країну з будь-якої, не залежної від Туроператора причини.</li>
<li>При відмові від туристичної подорожі у період Новорічних, Різдвяних, Травневих та інших державних свят, а також при зміні прізвищ в документах Туриста у цей період, відмова та штрафні санкції можуть мати інший строк та розмір.</li>
<li>Туроператор не несе відповідальності за збитки, пошкодження та втрати нанесені здоров'ю, речам, багажу та документам Туриста з вини перевізника, приймаючої сторони, готеля, підприемства з аренди атомобіля та інших організацій та лиць які надають послуги.</li>
<li>Туроператор не несе матеріальної та моральної відповідальності за запізнення туриста на реєстрацію вильоту (відправлення потягу, автобуса, корабля), несвоєчасне проходження митних процедур, за самостійну зміну Туристом маршруту або програми перебування та неповернення Туриста з будь-яких причин після закінчення терміну подорожі.</li>
<li>У випадку зняття Туриста з маршруту митними або прикордонними службами Туроператор не несе відповідальності та не відшкодовує збитків, якщо відмова не пов&rsquo;язана з помилкою Туроператора при оформленні віз та інших документів за даною угодою.</li>
<li>Туроператор не несе відповідальності, якщо рішенням влади або відповідальних органів Туристу було відмовлено в можливості в'їзду, виїзду, перевезення, проживання, згідно туру, з причин порушення Туристом правил громадського порядку або правопорушень. В даному випадку з Туриста утримується штраф, згідно п. 4.2. та всі додаткові витрати.</li>
<li>Туроператор не несе відповідальності і не сплачує будь-які компенсації за можливі порушення та дії, які не належать до його компетенції, а саме:</li>
</ul>
<ul>
<li>відшкодування витрат при настанні страхових випадків, що передбачені договором страхування. При настанні страхового випадку Турист зобов&rsquo;язаний діяти у відповідності до інструкції, яка викладена у страховому полісі;</li>
<li>за готельне обслуговування.
<ul>
<li>У випадку порушення Туристом програми обслуговування, норм та правил поведінки в країні перебування, правил митного та прикордонного контролю, правил поведінки на борту літака, транспортних перевезень (порушення правопорядку у стані алкогольного або наркотичного сп&rsquo;яніння), а також порушення інших загальноприйнятих правил поведінки, що стало причиною зняття Туриста з рейсу, затримки компетентними органами, доставляння (перебування) Туриста до (в) медичних закладів країни перебування, з вищевказаних причин, що призвело до додаткових матеріальних витрат Туриста, Туроператор не несе відповідальності, вартість туристичної подорожі не повертається, будь-які інші компенсації не виплачуються.</li>
<li>У випадку анулювання подорожі з вини Туроператора Туристу повертається повна вартість сплачених останнім послуг.</li>
<li>Турист, що підписав даний договір, представляє інтереси всіх туристів, щодо яких зроблене замовлення та несе відповідальність перед Туроператором та цими туристами за вибір послуг, правильність повідомлених даних, своєчасну оплату послуг та виплату штрафів у разі відмови від туристичної подорожі.</li>
<li>У випадку відмови в&rsquo;їзду на територію країни туристичної подорожі одному із туристів, що подорожує групою, відповідно до умов даного договору з причин передбачених п. 4.8. даного договору, даний договір не припиняється для інших туристів в групі (такі туристи продовжують подорож відповідно до умов даного договору). У даному випадку претензії на дії відповідних органів країн подорожі для розгляду не приймаються та компенсації не виплачуються.</li>
</ul>
</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>Туроператор не несе відповідальності за неналежне виконання умов даного договору, якщо це сталося внаслідок надання Туристом Туроператору документів або відомостей з пороками змісту (неповнота, недостовірність, неправильність оформлення документів та інше).</li>
<li>Туроператор не володіє інформацією про плани проведення на території готелю або прилеглої до готелю території в країні перебування будівельних та ремонтних робіт, що здійснюються за рішенням адміністрації готелю або з відома місцевих влад будь-якими державними або приватними особами відповідно та не несе відповідальності за будь-які незручності, що завдані Туристу в зв&rsquo;язку з цим.</li>
</ul>
<ol start="5">
<li>ПОРЯДОК ВИРІШЕННЯ СПОРІВ</li>
</ol>
<p>&nbsp;</p>
<ul>
<li>Усі спори, що можуть виникнути під час строку дії даного договору, сторони зобов&rsquo;язуються вирішувати шляхом переговорів, а у випадку недосягнення згоди - згідно вимог чинного законодавства України.</li>
<li>У випадку визнання претензій Туриста та відшкодування йому спричиненої шкоди, Турист підписує відповідні фінансові документи про це, а також письмову заяву про відмову від пред&rsquo;явлення майнових та інших претензій до Туроператора.</li>
</ul>
<ol start="6">
<li>ДОДАТКОВІ УМОВИ</li>
</ol>
<p>&nbsp;</p>
<ul>
<li>У випадку неможливості розміщення Туриста у готелі, вказаному в п. 1.2. даного договору, йому надається можливість проживання у готелі такої ж або вищої категорії без додаткової оплати. Категорія готелю встановлюється офіційними органами країни за місцем його розташування. Зміна готелю в даному випадку не є зміною програми туристичної подорожі.</li>
</ul>
<p>У цьому випадку, обов&rsquo;язки Туроператора вважаються виконаними і Турист не має права на пред&rsquo;явлення будь-яких претензій щодо умов його проживання та оплати.</p>
<ul>
<li>У випадку задоволення претензій, з якими звертається Турист у країні перебування, шляхом надання компенсуючих послуг, якщо Турист ними не скористався, то вважається що Туроператор і приймаюча сторона виконали свої зобов&rsquo;язання належним чином, тому претензії по тому ж самому питанню до розгляду не приймаються.</li>
<li>Претензії та заяви Туроператор приймає безпосередньо від особи, що підписала даний договір.</li>
<li>Претензії стосовно клімату, місцевих традицій, тривалості авіа перельоту до розгляду не приймаються.</li>
<li>Адміністрація готелів країни перебування може тимчасово змінювати склад устаткування номерів, змінювати харчування, особливо на початку та в кінці сезону. Деякі розваги, що рекламуються, враховуючи використання спортивного устаткування, можуть бути оплатними. Устаткування, що зображене на рекламних фотографіях, необов&rsquo;язково може бути в наявності протягом сезону.</li>
</ul>
<ol start="7">
<li>ФОРС-МАЖОР</li>
</ol>
<ul>
<li>Туроператор звільняється від майнової відповідальності за невиконання зобов&rsquo;язань, передбачених договором, при виникненні форс-мажорних обставин, а саме:</li>
</ul>
<p>- за відміну, затримку або зміну туру або окремих послуг з причин, які знаходяться поза сферою контролю Туроператора як то війна, пожежа, повінь, землетрус, епідемія, стихійне лихо, зміни в законодавстві, страйки, теракти, затримки або скасування рейсів, заборони польотів, помилки транспортних служб та агентів перевізника, закриття аеропортів та інші обставини непереборної сили при яких надання послуг є неможливим.</p>
<ul>
<li>При настанні будь-якої вищевказаної форс-мажорної обставини, за згодою сторін, дія даного договору або подовжується, або переноситься, або припиняється.</li>
</ul>
<ol start="8">
<li>СТРОК ДІЇ ДОГОВОРУ</li>
</ol>
<p>&nbsp;</p>
<ul>
<li>Договір набирає чинності з моменту підписання та діє до закінчення туру.</li>
<li>Даний Договір укладений в двох примірниках українською мовою, що мають однакову юридичну силу, по одному примірнику для кожної Сторони.</li>
</ul>
<ol start="9">
<li>ІНШІ УМОВИ
<ul>
<li>Усі зміни та доповнення до даного договору укладаються у письмовій формі за взаємною згодою сторін.</li>
<li>Недійсність окремого пункту або пунктів даного договору не дає підстав для визнання всього договору в цілому недійсним.</li>
<li>Турист гарантує збереження конфіденційності документації, інформації, знань, досвіду тощо, які він одержав від Туроператора під час виконання умов даного договору та на етапі його підготовки і зобов&rsquo;язаний виконати всі необхідні заходи для того, щоб запобігти повному або частковому розголошенню відомостей про предмет або умови даного договору чи ознайомлення з одержаною інформацією третіх осіб без письмової згоди на це Туроператора.</li>
</ul>
</li>
<li>РЕКВІЗИТИ СТОРІН</li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ТУРИСТ:&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ТУРОПЕРАТОР&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; :</p>
<p>П.І.Б.&nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ТОВ &laquo;Пілон Україна&raquo;</p>
<p>Дата народження&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateBirth'];?>
</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Від Туроператора ТУРАГЕНТ : ПП "Квінс Тревел</p>
<p>Паспорт&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
</p>
<p>Адреса&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
&nbsp;</p>
<p>Тел.&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
&nbsp;</p>
<p>____________________________&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;__________________________________</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; (посада та П.І.Б. та підпис уповноваженої особи турагента )</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Розписка</p>
<p>З умовами договору ознайомлений.</p>
<p>Мною отримана вся необхідна, доступна та достовірна інформація відносно умов надання туристичного обслуговування за Договором туристичного обслуговування передбачена ст.19-1 та 20 Закону України &laquo;Про туризм&raquo;.</p>
<p>Я надаю дозвіл Туроператору зберігати та використовувати всі надані мною персональні дані, необхідні для належного виконання цього договору.</p>
<p>&nbsp;</p>
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; _________________________________ П.І.Б./підпис</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><?php }
}
