<?php
/* Smarty version 3.1.30, created on 2017-02-17 15:09:02
  from "abe84a34d910f36625da4f3d9bf764983dfb0d5a" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_58a6f5eee13eb3_51246725',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_58a6f5eee13eb3_51246725 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>ДОГОВІР</strong></p>
<p style="text-align: center;"><strong>НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
 </strong></p>
<p style="text-align: justify;"><strong>&nbsp;</strong></p>
<p style="text-align: justify;"><strong>м. Київ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 року</strong></p>
<p style="text-align: justify;"><strong>&nbsp;</strong></p>
<p style="text-align: justify;"><strong><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
, </strong>надалі &ndash; <strong>ТУРАГЕНТ, </strong>в особі <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
, що діє на підставі Свідоцтва 20650000000045210, розмір фінансового забезпечення складає 2000 євро, гарантія надана ПАТ Банк Інвестиції та заощаджень відповідно до договору про надання банківської гарантії №333/17-г від 20.01.2017 року,що діє на підставі Агентського&nbsp; Договору № <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 р. укладеного із <strong>ТОВ "Ідріска тур</strong>",&nbsp;&nbsp; з однієї сторони,</p>
<p style="text-align: justify;">та Громадянин (ка) <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 &nbsp;паспорт <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
, що діє на підставі особистого волевиявлення, який (а) діє від свого імені та від імені осіб, які уповноважили його (її) по довіреності на укладення даного Договору, а саме:</p>
<p style="text-align: justify;"><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>Громодянин(ка) <?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
 <?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
 <br /><?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<p style="text-align: justify;">кожний з яких надалі - "Турист", з другого боку, а разом надалі - "Сторони", уклали цей договір, про наступне:</p>
<p style="text-align: justify;">&nbsp;1. <strong>Предмет Договору</strong></p>
<p style="text-align: justify;">1.1. ТУРАГЕНТ, відповідно до заявки ТУРИСТА на бронювання туристичних послуг, надалі &ndash; &ldquo;Заявка&rdquo;, та умов Договору, за встановлену Договором плату зобов&rsquo;язується забезпечити (організувати) надання туристичних послуг ТУРИСТУ, надалі &ndash; &ldquo;послуги&rdquo;, а ТУРИСТ зобов&rsquo;язується на умовах Договору прийняти та оплатити їх.</p>
<p style="text-align: justify;">1.2. Заявка оформляється за формою, встановленою ТУРОПЕРАТОРОМ, в 2-х примірниках та є невід&rsquo;ємною частиною Договору (Додаток № 1).</p>
<p style="text-align: justify;"><strong>&nbsp;2. </strong><strong>Права та обов&rsquo;язки СТОРІН</strong></p>
<p style="text-align: justify;">2.1. ТУРАГЕНТ&nbsp; зобов&rsquo;язується:</p>
<p style="text-align: justify;">2.1.1. &nbsp;До укладення цього Договору у доступній, наочній, розбірливій, зрозумілій формі повідомити ТУРИСТА про:</p>
<p style="text-align: justify;">1) місце надання туристичних послуг, програму туристичного обслуговування;</p>
<p style="text-align: justify;">2) характеристику транспортних засобів, що здійснюють перевезення, зокрема їх вид і категорію;</p>
<p style="text-align: justify;">3) характеристику готелів та інших об'єктів, призначених для надання послуг з тимчасового розміщення, у тому числі місце їх розташування, категорію, відомості про підтвердження відповідності послуг готелю встановленим вимогам, строки і порядок оплати готельного обслуговування;</p>
<p style="text-align: justify;">4) види і способи забезпечення харчування під час туристичної подорожі;</p>
<p style="text-align: justify;">5) у разі замовлення групового туру, мінімальну кількість туристів у групі, а також інформування туриста про те, що туристична подорож не відбудеться через недобір групи, не пізніше ніж за три дні до початку туристичної подорожі;</p>
<p style="text-align: justify;">6) ціну туристичних послуг;</p>
<p style="text-align: justify;">7) медичні застереження стосовно здійснення туристичної подорожі, зокрема протипоказання через певні захворювання, особливості фізичного стану (фізичні недоліки) і вік туристів, а також умови безпеки туристів у&nbsp; місці тимчасового перебування;</p>
<p style="text-align: justify;">8) туроператора (турагента), його місцезнаходження, поштові реквізити, контактний телефон, наявність ліцензії на провадження туристичної діяльності, сертифікатів відповідності та інші відомості відповідно до законодавства про захист прав споживачів;</p>
<p style="text-align: justify;">9) час та місце проміжних зупинок і транспортних сполучень та категорію місця, яке споживач займатиме в певному виді транспортного засобу;</p>
<p style="text-align: justify;">10) види і тематику екскурсійного обслуговування, порядок здійснення зустрічей і проводів, супроводу туристів;</p>
<p style="text-align: justify;">11) стан навколишнього природного середовища, санітарного та епідеміологічного благополуччя;</p>
<p style="text-align: justify;">12) назву, адресу та контактний телефон представництв туроператора або організації (організацій), уповноваженої туроператором на прийняття скарг і претензій туристів, а також адреси і телефони&nbsp; місцевих служб, до яких можна звернутися у разі виникнення труднощів під час туристичної подорожі;</p>
<p style="text-align: justify;">13) порядок забезпечення туроператором обов'язкового та/або добровільного страхування туристів, розмір, порядок і умови виплати страхового відшкодування, а також можливість та умови добровільного страхування витрат, пов'язаних з розірванням договору на туристичне обслуговування за ініціативою туриста, страхування майна;</p>
<p style="text-align: justify;">14) розмір фінансового забезпечення туроператора (турагента) на випадок його неплатоспроможності (банкрутства) та кредитну установу, яка надала таке забезпечення;</p>
<p style="text-align: justify;">15) права,&nbsp; обов&rsquo;язки та правила поведінки ТУРИСТА в&nbsp; місцевості перебування;</p>
<p style="text-align: justify;">16) порядок&nbsp; відшкодування завданих збитків та умови відмови від послуг;</p>
<p style="text-align: justify;">17) про&nbsp; правила&nbsp; проживання&nbsp; в&nbsp; місцевості &nbsp;перебування,&nbsp; поведінку в громадських&nbsp; місцях, звичаї місцевого населення, пам&rsquo;ятки природи, історії, культури та інші об&rsquo;єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього природного середовища, санітарну та епідеміологічну обстановку;</p>
<p style="text-align: justify;">2.1.2. Забезпечити бронювання послуг та забезпечити (організувати) надання послуг ТУРИСТУ, відповідно до умов Договору та Заявки ТУРИСТА.</p>
<p style="text-align: justify;">2.1.3. Забезпечити ТУРИСТА документами, необхідними для отримання послуг відповідно до умов Договору, а саме: &nbsp;проїзні документи, ваучер, договорі страхування тощо. З урахуванням обставин надання послуг, документи можуть надаватись ТУРИСТУ в офісі ТУРАГЕНТА та/або місці початку надання послуг.</p>
<p style="text-align: justify;">2.1.4. Надати документ, що підтверджує оплату ТУРИСТОМ вартості послуг, згідно з Заявкою ТУРИСТА та на умовах Договору (корінець прибуткового ордеру, квитанція, касовий чек тощо).</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.1.5. Своєчасно інформувати ТУРИСТА щодо змін тривалості послуг, умов перевезення, проживання, харчування, а також змін програми послуг.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.1.6. Перевіряти у ТУРИСТА наявність та правильність оформлення необхідних паспортних документів.</p>
<p style="text-align: justify;">2.2. ТУРИСТ зобов&rsquo;язується:</p>
<p style="text-align: justify;">2.2.1. Своєчасно, за першою вимогою, надавати ТУРАГЕНТУ всі документи та інформацію в обсязі, необхідному для надання послуг відповідно до умов даного Договору.</p>
<p style="text-align: justify;">2.2.2. Оплатити вартість послуг відповідно до умов Договору.</p>
<p style="text-align: justify;">2.2.3. Своєчасно отримувати послуги, що передбачені Договором, зокрема вчасно прибути на вказане ТУРАГЕНТОМ місце початку надання послуг, у будь &ndash; якому випадку не пізніше, ніж за 2 (дві) години до часу виїзду (вильоту), в тому числі, у випадку зміни перевізником раніше обумовленого часу виїзду (вильоту) або рейсу.</p>
<p style="text-align: justify;">2.2.4. Не порушувати суспільний порядок та вимоги законодавчих актів.</p>
<p style="text-align: justify;">2.2.5. Дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях розміщення та перебування.</p>
<p style="text-align: justify;">2.2.6. Дотримуватися під час подорожі правил особистої безпеки.</p>
<p style="text-align: justify;">2.2.7. Дотримуватись умов і правил, визначених Договором.</p>
<p style="text-align: justify;">2.2.8. Своєчасно та в повному обсязі здійснювати оплату за використання додаткових послуг в місцях розміщення та перебування.</p>
<p style="text-align: justify;">2.2.9. Відшкодовувати збитки нанесені своїми неправомірними діями.</p>
<p style="text-align: justify;">2.2.10. Послуги, надані ТУРИСТУ третіми особами і не обумовлені Договором, ТУРИСТ оплачує безпосередньо третім особам, що надали такі послуги.</p>
<p style="text-align: justify;">2.2.11. Оплатити фактично понесені ТУРАГЕНТОМ витрати, у випадку відмови від Договору до початку поїздки, та відшкодувати збитки, заподіяні ТУРАГЕНТУ, спричинені діями ТУРИСТА.</p>
<p style="text-align: justify;">2.2.12. Здійснювати&nbsp; розміщення в та звільнення номеру готелю (іншого об&rsquo;єкту розміщення)&nbsp;&nbsp; з урахуванням розрахункової години готелю (об&rsquo;єкту розміщення). ТУРИСТ розуміє та приймає, що у разі порушення цих умов, вартість додаткових діб проживання сплачується ним самостійно.</p>
<p style="text-align: justify;">2.2.13. Прийняти умову про те, що ТУРАГЕНТ додержався умов надання комплексу туристичних послуг та підписати додаткову угоду&nbsp; про зміну умов розміщення, у випадку неможливості розміщення ТУРИСТА у попередньо заброньованому&nbsp; готелі (іншому об&rsquo;єкті розміщення) та його розміщення ТУРАГЕНТОМ&nbsp; в готелі тієї ж чи більш високої категорії без доплати.</p>
<p style="text-align: justify;">2.2.14 Протягом 14 (чотирнадцяти) календарних днів після закинчення туру (туристичної послуги) з&rsquo;явитися в офіс ТУРАГЕНТА для підписання Акту наданих послуг. При не з&rsquo;явленні для підписання Акту або ненадання обґрунтованої відмови від підписання, Акт вважається таким, що прийнятий без зауважень та підписаний двома Сторонами.</p>
<p style="text-align: justify;">2.3. ТУРАГЕНТ має право:</p>
<p style="text-align: justify;">2.3.1. Своєчасно отримувати від ТУРИСТА повну, достовірну інформацію та документи, в обсязі, необхідному для надання послуг відповідно до умов даного Договору.</p>
<p style="text-align: justify;">2.3.2. Отримувати та утримувати фактично понесені ТУРАГЕНТОМ витрати, у випадку відмови ТУРИСТА від Договору до початку поїздки та на відшкодування збитків, заподіяних ТУРАГЕНТУ, спричинених діями ТУРИСТА.</p>
<p style="text-align: justify;">2.3.3. ТУРАГЕНТ має право:</p>
<p style="text-align: justify;">- змінити ціну туристичного продукту після укладення цього договору лише у разі необхідності врахування зміни тарифів на транспортні послуги, запровадження нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів, зміни курсу гривні до іноземної валюти, в якій виражена вартість туристичного продукту, якщо інше не погоджено Сторонами.</p>
<p style="text-align: justify;">Зміна ціни туристичного продукту можлива не пізніш як за 20 днів до початку туристичної подорожі, якщо інше не погоджено Сторонами. При цьому збільшення ціни туристичного продукту не може перевищувати п'яти відсотків його початкової ціни. У разі якщо ціна туристичного продукту вища за початкову ціну на п'ять відсотків, ТУРИСТ має право відмовитися від виконання договору, а ТУРАГЕНТ зобов'язаний повернути йому раніше сплачену суму, за винятком фактично понесених витрат ТУРАГЕНТА;</p>
<p style="text-align: justify;">2.4. ТУРИСТ має право:</p>
<p style="text-align: justify;">2.4.1. Вимагати від ТУРАГЕНТА інформації про виконання умов Договору.</p>
<p style="text-align: justify;">2.4.2. Отримувати необхідну і достовірну інформацію відповідно до чинного законодавства в сфері захисту прав споживачів і туристичної діяльності.</p>
<p style="text-align: justify;">2.4.3. Отримувати інформацію про наявність ліцензії у ТУРОПЕРАТОРА.</p>
<p style="text-align: justify;">2.4.4. Отримувати послуги, відповідно до умов Договору.</p>
<p style="text-align: justify;">2.4.5. Отримувати відшкодування матеріальних і моральних збитків у разі невиконання або неналежного виконання умов Договору у розмірі, передбаченому Договором.</p>
<p style="text-align: justify;">2.4.6. Здійснити доплату за реалізований туристичний продукт при збільшенні його вартості, у випадках, вказаних в пункті 2.3.3. Договору або відмовитись від виконання Договору та відшкодувати ТУРАГЕНТУ фактично понесені ним витрати на організацію туристичних послуг.&nbsp;&nbsp;</p>
<p style="text-align: justify;">2.5. Кожна із сторін цього договору до початку туристичної подорожі може вимагати внесення змін до цього договору або його розірвання у зв'язку із зміною істотних умов договору та обставин, якими вони керувалися під час укладення договору, зокрема у разі:</p>
<p style="text-align: justify;">1) погіршення умов туристичної подорожі, зміни її строків;</p>
<p style="text-align: justify;">2) непередбаченого підвищення тарифів на транспортні послуги;</p>
<p style="text-align: justify;">3) запровадження нових або підвищення діючих ставок податків і зборів, інших обов'язкових платежів;</p>
<p style="text-align: justify;">4) домовленості сторін.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ТУРАГЕНТ зобов'язаний не пізніш як через один день з дня, коли йому стало відомо про зміну обставин, якими сторони керувалися під час укладення договору на туристичне обслуговування, та не пізніш як за три дні до початку туристичної подорожі повідомити ТУРИСТА про таку зміну обставин з метою надання йому можливості відмовитися від виконання договору без відшкодування шкоди ТУРАГЕНТУ або внести зміни до договору, змінивши ціну туристичного обслуговування.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ТУРАГЕНТ вправі відмовитися від виконання договору лише за умови повного відшкодування ТУРИСТУ документально підтверджених&nbsp; збитків, заподіяних внаслідок розірвання договору, крім випадку, якщо це відбулося з вини ТУРИСТА.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ТУРИСТ вправі відмовитися від виконання цього договору до початку туристичної подорожі за умови відшкодування ТУРАГЕНТУ фактично здійснених ним витрат, пов'язаних із відмовою.</p>
<p style="text-align: justify;">&nbsp;3. <strong>Вартість послуг та порядок розрахунків</strong></p>
<p style="text-align: justify;">3.1. Загальна вартість послуг, що надаються відповідно до умов Договору, становить <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
)</p>
<p style="text-align: justify;">3.2. СТОРОНИ погодили, що на дату повної оплати послуг загальна їх вартість може бути змінена у напрямку зростання згідно п. 2.3.3. і оплата буде здійснюватися відповідно до нового рахунку.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p style="text-align: justify;">3.3. ТУРИСТ зобов&rsquo;язаний здійснити повну оплату вартості послуг до <?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.4. Усі види платежів по Договору провадяться в національній валюті України - гривні.</p>
<p style="text-align: justify;">&nbsp;4. <strong>Відповідальність СТОРІН</strong></p>
<p style="text-align: justify;">4.1. У випадку порушення (невиконання чи неналежного виконання) своїх зобов&rsquo;язань за Договором однією із СТОРІН, СТОРОНА, що порушила свої зобов&rsquo;язання, несе відповідальність відповідно до чинного законодавства України та умов Договору.</p>
<p style="text-align: justify;">4.2. У випадку невиконання з вини ТУРАГЕНТА своїх зобов&rsquo;язань, передбачених Договором, відповідальність ТУРАГЕНТА перед ТУРИСТОМ за даним Договором обмежується розміром подвійної плати вартості послуг, що надаються відповідно до умов Договору.</p>
<p style="text-align: justify;">4.3. ТУРАГЕНТ не несе відповідальності у випадку несвоєчасної чи неповної оплати ТУРИСТОМ вартості послуг, що надаються відповідно до умов Договору.</p>
<p style="text-align: justify;">4.4. ТУРАГЕНТ не несе відповідальності, якщо внаслідок будь-яких причин, незалежних від ТУРАГЕНТА, ТУРИСТ не скористався усіма або частиною послуг.</p>
<p style="text-align: justify;">4.5. ТУРАГЕНТ не несе відповідальності за затримки чи скасування виїзду, зміну умов перевезення, втрату багажу пасажирів, які виникли не з вини ТУРАГЕНТА, а також за невиконання або неналежне виконання перевізником, аеропортом, страховою компанією та іншим суб&rsquo;єктом надання послуг відповідного зобов&rsquo;язання по перевезенню, наданню послуг аеропорту, страхових послуг або іншої послуги, оскільки ТУРАГЕНТ виступає виключно посередником між ТУРИСТОМ та вказаними суб&rsquo;єктами надання послуг.</p>
<p style="text-align: justify;">ТУРАГЕНТ не несе відповідальності за пов&rsquo;язану з цими діями зміну обсягів та строків надання послуг, що надаються відповідно до умов Договору.</p>
<p style="text-align: justify;">У цих випадках відповідальність перед ТУРИСТОМ, відповідно до законодавства та правил перевезення, страхування, послуг аеропорту несуть фірми, підприємства, установи, що надають відповідні послуги.</p>
<p style="text-align: justify;">ТУРАГЕНТ не несе відповідальність за суб&rsquo;єктивність сприйняття туристом умов подорожі та проживання, за будь-які незручності у зв&rsquo;язку з проведенням під час подорожі будівельних, ремонтних, відновлювальних та інших робіт, які виконуються відповідно до рішення місцевих органів, державними чи приватними структурами.</p>
<p style="text-align: justify;">4.6. ТУРАГЕНТ не несе відповідальності за збереження багажу, цінностей та документів ТУРИСТА та осіб, що подорожують з ним, протягом усього періоду надання послуг відповідно до умов Договору, але надає допомогу в його розшуку чи отриманні відповідних компенсацій від винних організацій, установ, підприємств тощо.</p>
<p style="text-align: justify;">ТУРАГЕНТ не несе відповідальності за неявку чи запізнення ТУРИСТА в місце відправлення та недотримання ТУРИСТОМ встановлених&nbsp; правил поведінки на борту літака, залізничному чи автотранспорті.</p>
<p style="text-align: justify;">4.7. ТУРАГЕНТ не несе відповідальності щодо відшкодування грошових витрат ТУРИСТА за оплачені послуги, якщо ТУРИСТ у період обслуговування за своїм розсудом чи в зв&rsquo;язку із своїми інтересами не скористався всіма чи частиною запропонованих та сплачених послуг, в тому числі з причини хвороби туриста, підтвердженої відповідними медичними довідками, та не відшкодовує ТУРИСТУ витрати, що виходять за межі послуг, обумовлених у Заявці ТУРИСТА.</p>
<p style="text-align: justify;">4.8. ТУРАГЕНТ не несе відповідальності у випадку настання страхового випадку. Претензії по збитках ТУРИСТ пред&rsquo;являє в страхову компанію, вказану в страховому полісі.</p>
<p style="text-align: justify;">4.9. &nbsp;ТУРИСТ несе повну відповідальність за наявність у нього та осіб, що подорожують з ним, необхідних документів на в&rsquo;їзд/виїзд, на транзит через територію будь-яких третіх країн за маршрутом подорожі в країну тимчасового перебування та документів на багаж, та компенсує ТУРАГЕНТУ всі витрати у випадку будь-яких порушень ним та (або) особами, що подорожують з ним, візового, прикордонного, митного режиму та міграційних правил, включаючи ті витрати, які можуть виникнути у ТУРАГЕНТА у зв&rsquo;язку з необхідністю сплати штрафів, депортацією ТУРИСТІВ, тощо.</p>
<p style="text-align: justify;">4.10. ТУРИСТ несе повну відповідальність у випадку порушення діючих правил проїзду, реєстрації чи провозу багажу, нанесення збитків майну транспортної компанії чи порушення правил проживання в готелі або недотримання законодавства країни тимчасового перебування. При цьому штрафи стягуються з винної особи в розмірах, передбачених відповідними правилами і нормами транспортної компанії, готелю, тощо країни тимчасового перебування. ТУРОПЕРАТОР та ТУРАГЕНТ в даному випадку відповідальності не несуть.</p>
<p style="text-align: justify;">4.11. У випадку відмови від виконання Договору, включаючи неявку ТУРИСТА в місце початку надання послуг, зміни умов Договору зі сторони ТУРИСТА, включаючи внесення будь &ndash; яких змін у Заявку або, якщо внаслідок будь-яких інших причин, незалежних від ТУРАГЕНТА, ТУРИСТ не скористався послугами, ТУРИСТ оплачує фактично понесені ТУРАГЕНТОМ витрати та/або відшкодовує збитки, заподіяні ТУРАГЕНТУ, спричинені діями ТУРИСТА.</p>
<p style="text-align: justify;">Зокрема, але не виключно, фактично понесені ТУРАГЕНТОМ витрати та/або збитки можуть включати:</p>
<p style="text-align: justify;">вартість послуг по оформленню та обробці Заявки ТУРИСТА та утримується незалежно від строків та причин відмови від отримання замовлених послуг;</p>
<p style="text-align: justify;">суму витрат ТУРАГЕНТА на сплату штрафів, що застосовуються компаніями &ndash; партнерами, що безпосередньо надають послуги, у наступних розмірах:</p>
<p style="text-align: justify;">25 % від загальної вартості послуг - за відмову від отримання замовлених послуг в терміни від 21 до 15 діб до дати відправлення;</p>
<p style="text-align: justify;">50 % від загальної вартості послуг - за відмову від отримання замовлених послуг в терміни від 14 до 8 діб до дати відправлення;</p>
<p style="text-align: justify;">75% від загальної вартості послуг - за відмову від отримання замовлених послуг в терміни від 7 до 4 діб до дати відправлення;</p>
<p style="text-align: justify;">100 % від загальної вартості послуг - за відмову від отримання замовлених послуг за 3 доби до дати відправлення або неявка на рейс.</p>
<p style="text-align: justify;">У випадку відмови ТУРИСТА від заброньованих послуг з будь-яких причин, початок туру за якими припадає на період Травневих (з 27 квітня по 10 травня) або Новорічних та Різдвяних свят (з 22 грудня по 09 січня), в період карнавалів, Міжнародних конгресів та спортивних заходів міжнародного рівня, останній зобов&rsquo;язується сплатити ТУРАГЕНТУ штраф у наступних розмірах:</p>
<p style="text-align: justify;">за 21-15 доби до відправлення - 80% від загальної суми послуг;</p>
<p style="text-align: justify;">за 14 діб і менше до відправлення чи неявка на рейс - 100% від загальної суми послуг.</p>
<p style="text-align: justify;">У випадках, коли внаслідок відмови ТУРИСТА від замовлених послуг, штрафні санкції, виставлені ТУРАГЕНТУ ТУРОПЕРАТОРОМ, перевищують суму штрафу, розраховану відповідно до п.4.12., ТУРИСТ зобов&rsquo;язаний оплатити ТУРАГЕНТУ суму штрафних санкцій в розмірі, який виставить ТУРОПЕРАТОР.</p>
<p style="text-align: justify;">4.12. У випадку відмови або зміни ТУРИСТОМ раніше поданого замовлення на авіаційне перевезення ТУРИСТ зобов&rsquo;язаний відшкодувати ТУРОПЕРАТОРУ фактично понесені ТУРАГЕНТОМ втрати, а також сплатити суми штрафів у відповідності до регламентованих діючих правил авіакомпаній. Витрати ТУРАГЕНТА та штрафи відшкодовуються на підставі рахунку-фактури ТУРАГЕНТА протягом 2-х банківських днів з дати його виставлення.</p>
<p style="text-align: justify;">&nbsp;5.<strong>Форс-мажорні обставини</strong></p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.1. СТОРОНИ звільняються від відповідальності за часткове чи повне невиконання своїх зобов&rsquo;язань по Договору, якщо воно виникло внаслідок обставин непереборної сили і, якщо ці обставини безпосередньо вплинули на виконання Договору. Під обставинами непереборної сили розуміються обставини, які виникли після підписання Договору і в результаті непередбачуваних, незалежних і невідворотних СТОРОНАМИ обставин. Такі обставини встановлюються наявністю загальновідомих фактів, публікацій в засобах масової інформації та іншими способами, які не потребують спеціального доказування.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.2. СТОРОНА, яка посилається на обставини непереборної сили, зобов&rsquo;язана терміново, але не пізніше 48 годин з дати виникнення таких обставин, повідомити іншу СТОРОНУ про їх виникнення в письмовій формі і надати оформлену належним чином довідку Торгово-промислової палати України.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.3. Неповідомлення чи несвоєчасне повідомлення іншої СТОРОНИ про такі обставини, позбавляє СТОРОНУ права посилатися на обставини форс-мажора як на підставу, яка звільняє її від відповідальності за невиконання зобов&rsquo;язань.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.4. Неповідомлення чи несвоєчасне повідомлення іншої СТОРОНИ про форс-мажорні обставини, дає їй право дострокового припинення Договору.</p>
<p style="text-align: justify;">&nbsp;6. <strong>Порядок вирішення суперечок</strong></p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.1. У випадку виникнення спорів чи розбіжностей, що можуть виникнути з Договору чи в зв&rsquo;язку з ним вирішуються СТОРОНАМИ шляхом переговорів. Неврегульовані між СТОРОНАМИ спори та розбіжності вирішуються в місцевих судах&nbsp; згідно з чинним законодавством України.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.2. Претензії ТУРИСТА з питань надання послуг відповідно до Договору приймаються до розгляду протягом чотирнадцяти днів з дати закінчення надання послуг.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.3. Претензії ТУРИСТА приймаються в письмовому вигляді разом з оригіналами заяви і доданих до неї документів, що мають відношення до інциденту, в тому числі актів, складених та підписаних&nbsp; ТУРИСТОМ та третьою особою, яка безпосередньо надала туристичну послугу.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.4. Претензії, подані з порушенням пунктів 6.2. і 6.3. Договору, ТУРАГЕНТОМ та ТУРОПЕРАТОРОМ до розгляду не приймаються.</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6.5. ТУРОПЕРАТОР та ТУРАГЕНТ не приймають претензії та не несуть відповідальності по претензіях, що пов&rsquo;язані з деякими відхиленнями щодо обслуговування, яке надають об&rsquo;єкти розміщення (несмачна їжа, недостатня кількість їжі, висока вартість додаткових послуг, відсутність будь-яких додаткових послуг, відключення води, електропостачання, опалення, &nbsp;прибирання&nbsp; кімнат і території, невідповідність вигляду об&rsquo;єкту розміщення фотографіям ( на сайті, в каталозі і т.д.) та таке інше) та&nbsp; негативними наслідками спожитих послуг, самостійно придбаних ТУРИСТОМ &nbsp;у будь-яких суб&rsquo;єктів ринку туристичних послуг у країні перебування/відпочинку туриста.</p>
<p style="text-align: justify;">&nbsp;<strong>7</strong><strong>. Термін дії</strong></p>
<p style="text-align: justify;">7.1. СТОРОНИ, відповідно до ст. 212 Цивільного кодексу України, обумовили настання прав та обов&rsquo;язків за Договором, крім обов&rsquo;язку ТУРИСТА, здійснити оплату послуг у розмірі та порядку, передбаченому Договором, який настає (обов&rsquo;язок по оплаті) з дати підписання Договору, відкладальною обставиною, а саме: Договір набуває сили з дати надання підтвердження бронювання Заявки ТУРИСТА ТУРОПЕРАТОРОМ у формі, встановленій ТУРОПЕРАТОРОМ, та діє до дати закінчення надання послуг.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p style="text-align: justify;">У зв&rsquo;язку з цим, СТОРОНИ погодили, що у випадку не надання підтвердження бронювання Заявки ТУРИСТА ТУРОПЕРАТОРОМ у формі, встановленій ТУРОПЕРАТОРОМ, даний Договір є таким, що неукладений, а сплачені ТУРИСТОМ кошти підлягають поверненню за письмовою вимогою останнього.</p>
<p style="text-align: justify;">7.2. Договір діє до повного виконання договірних зобов&rsquo;язань по ньому.</p>
<p style="text-align: justify;"><strong>&nbsp;8. </strong><strong>Додаткові умови</strong></p>
<p style="text-align: justify;">8.1. Всі зміни, додатки та доповнення до даного Договору є чинними тільки, якщо вони вчинені в письмовій формі, підписані уповноваженими представниками СТОРІН, та є невід&rsquo;ємною частиною даного Договору.</p>
<p style="text-align: justify;">8.2. Підписанням даного договору ТУРИСТ, враховуючи вимоги Закону України &laquo;Про захист персональних даних&raquo;, підтверджує та надає ТУРАГЕНТУ&nbsp; згоду на обробку його персональних даних, які були або будуть передані ТУРОПЕРАТОРУ у зв&rsquo;язку або на виконання даного договору та замовлення туру. ТУРИСТ засвідчує і гарантує , що він має всі необхідні правові підстави для передачі вищезгаданих персональних даних ТУРАГЕНТУ для їх подальшої обробки з метою організації та надання Туристу будь-яких послуг, без будь-якого обмеження строком та способом, у т.ч. для їх використання і поширення, зміни, передачі чи надання доступу до них третім особам у випадках, передбачених чинним законодавством України, а також для передачі ТУРАГЕНТОМ персональних даних для обробки третім особам та здійснення відносно них будь-яких інших дій, якщо це пов&rsquo;язано із захистом прав ТУРАГЕНТОМ за ними, або якщо це необхідно для реалізації ТУРАГЕНТОМ прав та обов&rsquo;язків, передбачених законом.</p>
<p style="text-align: justify;">ТУРИСТ&nbsp; звільняє ТУРАГЕНТА від будь-якої відповідальності, у тому числі за будь-яку моральну шкоду, майнові збитки, не отримані доходи (вигоду), завдані будь-яким особам внаслідок будь-яких суперечок,претензій, вимог або судових спорів щодо або у зв&rsquo;язку з персональними даними. ТУРИСТ приймає на себе повну відповідальність перед такими третіми особами, у тому числі за відшкодування збитків та шкоди.</p>
<p style="text-align: justify;">ТУРИСТ зобов&rsquo;язується відшкодувати ТУРАГЕНТУ будь-які майнові збитки, моральну шкоду, не отримані доходи (вигоди), в т.ч. судові витрати та витрати на консультаційні послуги, що виникли внаслідок порушення ТУРИСТ зазначених вище засвідчень і гарантій, або у разі задоволення судом позову до ТУРАЕНТА про відшкодування збитків або шкоду у зв&rsquo;язку з переданими ТУРИСТОМ персональними даними.</p>
<p style="text-align: justify;">Вищенаведені зобов&rsquo;язання, засвідчення і гарантії є необмеженими строком, вони є безумовними і безвідкличними.</p>
<p style="text-align: justify;">8.3. У випадках не передбачених Договором СТОРОНИ керуються чинним законодавством України та міжнародним правом, згоду на яке надано Верховною Радою України.</p>
<p style="text-align: justify;">8.4. Договір укладений в двох примірниках українською мовою, що мають однакову юридичну силу, по одному примірнику для кожної СТОРОНИ.</p>
<p style="text-align: justify;"><strong>&nbsp;Підписи та реквізити СТОРІН</strong></p>
<p style="text-align: justify;"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ТУРАГЕНТ:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ТУРИСТ</strong></p>
<p style="text-align: justify;"><strong>&nbsp;</strong></p>
<table>
<tbody>
<tr>
<td>ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>ТУРИСТ&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</td>
<td>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</td>
<td>Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">Я, ТУРИСТ &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
,</p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (прізвище, ім&rsquo;я, по батькові повністю)</p>
<p style="text-align: justify;">заявляю, що з програмою туристичної подорожі ознайомлений та погоджуюсь. Інформацію, передбачену п. 2.1.1. цього Договору, а також про організацію туристичної подорожі, свої права, обов&rsquo;язки, правила безпеки та умови страхування, &nbsp;умови перевезення, порядок відшкодування завданих збитків та оплати фактично понесених витрат, умови відмови від послуг та іншу інформацію згідно Закону України &ldquo;Про туризм&rdquo; та відповідно до законодавства про захист прав споживачів отримав (-ла).</p>
<p style="text-align: justify;"><strong>&nbsp;Документи та всю інформацію, відповідно до умов Договору отримав/ла </strong></p>
<p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ТУРИСТ</p>
<p style="text-align: justify;">_________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ____________/ <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
/</p>
<p style="text-align: justify;">&nbsp;&nbsp; (дата)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(прізвище, ініціали)</p>
<p style="text-align: justify;"><strong><em>&nbsp;</em> <!-- pagebreak --><em>Додаток № 1 до Договору на туристичне </em><em>обслуговування № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp; </em><em>від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</em></strong></p>
<p style="text-align: justify;"><strong>&nbsp;<em>ЗАЯВКА ТУРИСТА НА БРОНЮВАННЯ ТУРИСТИЧНИХ ПОСЛУГ</em></strong></p>
<p style="text-align: justify;"><strong><em>&nbsp;(Україна)</em></strong></p>
<table>
<tbody>
<tr>
<td colspan="2" width="657">
<p><strong>Інформація про ТУРИСТА</strong></p>
</td>
</tr>
<tr>
<td width="159">
<p><strong>Прізвище, ім&rsquo;я, </strong></p>
<p><strong>по батькові (П.І.П)</strong></p>
</td>
<td width="497">
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</strong></p>
</td>
</tr>
<tr>
<td width="159">
<p><strong>Адреса</strong></p>
</td>
<td width="497">
<p><strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</strong></p>
</td>
</tr>
<tr>
<td width="159">
<p><strong>Телефон/факс</strong></p>
</td>
<td width="497">
<p><strong>&nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="159">
<p><strong>E-mail</strong></p>
</td>
<td width="497">
<p><strong>&nbsp;</strong></p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;"><strong>Туристичні послуги</strong></p>
<p style="text-align: justify;"><strong>&nbsp;</strong></p>
<table>
<tbody>
<tr>
<td width="168">
<p><strong>Країна перебування</strong></p>
</td>
<td colspan="2" width="115">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</p>
</td>
<td colspan="3" width="72">
<p><strong>Місто /&nbsp; Курорт<br /></strong></p>
</td>
<td colspan="5" width="302">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
</td>
</tr>
<tr>
<td width="168">
<p><strong>Трансфер</strong></p>
</td>
<td colspan="10" width="489">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
</td>
</tr>
<tr>
<td width="168">
<p><strong>Об&rsquo;єкт розміщення</strong></p>
</td>
<td colspan="10" width="489">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
</p>
</td>
</tr>
<tr>
<td width="168">
<p><strong>Дати</strong></p>
</td>
<td colspan="3" width="122">
<p><strong>Заїзду</strong></p>
</td>
<td colspan="3" width="152">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
</p>
</td>
<td colspan="3" width="93">
<p><strong>Від&rsquo;їзду</strong></p>
</td>
<td width="122">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</p>
</td>
</tr>
<tr>
<td rowspan="2" width="168">
<p><strong>Категорія номеру&nbsp; (тип розміщення)</strong></p>
</td>
<td colspan="7" width="302">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
</p>
</td>
<td colspan="2" width="64">
<p><strong>К-ть</strong></p>
</td>
<td width="122">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td colspan="7" width="302">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</p>
</td>
<td colspan="2" width="64">
<p><strong>К-ть</strong></p>
</td>
<td width="122">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="168">
<p><strong>Харчування</strong></p>
</td>
<td colspan="4" width="180">
<p>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
</td>
<td colspan="3" width="123">
<p><strong>Лікування</strong></p>
</td>
<td colspan="3" width="187">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="168">
<p><strong>Додаткові послуги</strong></p>
</td>
<td colspan="10" width="489">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td colspan="11" width="657">
<p><strong>Дані про &nbsp;туристів, які подорожують разом із туристом - замовником&nbsp; &nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="168">
<p><strong>Кількість </strong></p>
</td>
<td colspan="10" width="489">
<p><strong>&nbsp;</strong></p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;"><strong>&nbsp;</strong></p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<table>
<thead>
<tr>
<th>Фамилия</th>
<th>Имя</th>
<th>Дата рождения</th>
<th>Тип документа</th>
<th>First Name</th>
<th>Last Name</th>
<th>Серия номер</th>
<th>Действующий</th>
<th>Кем выдан</th>
</tr>
</thead>
<tbody>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">&nbsp;</p>
<p><strong>Додаткові побажання (виконання не гарантується)</strong></p>
<p style="text-align: justify;"><strong>__________________________________________________________________________________________________________________________________________________________________________________________________________________</strong></p>
<p style="text-align: justify;"><strong>&nbsp;Дата заповнення&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Менеджер ____________/<?php echo $_smarty_tpl->tpl_vars['data']->value['ManagerName'];?>
/</strong></p>
<p style="text-align: justify;"><strong>&nbsp;ТУРАГЕНТ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ТУРИСТ</strong></p>
<p style="text-align: justify;"><strong>&nbsp;_____________/<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
/&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _______________/<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
/</strong></p>
<p style="text-align: justify;"><strong>м.п.<br /></strong></p><?php }
}
