<?php
/* Smarty version 3.1.30, created on 2017-04-13 13:33:13
  from "beaae2231f7c8d8c1ea73fbca09684185a02fbbb" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_58ef53e91949d4_30620215',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_58ef53e91949d4_30620215 (Smarty_Internal_Template $_smarty_tpl) {
?>
<h5 style="text-align: center;"><em>&nbsp;</em>ДОГОВІР <strong>НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ №</strong><u> &nbsp;&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
<br /></u></h5>
<p style="text-align: center;">&nbsp;м. Київ&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</p>
<p style="text-align: justify;"><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
&nbsp;, надалі &ldquo;ТУРАГЕНТ",&nbsp; в особі <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
, що діє за дорученням&nbsp; Товариства&nbsp; з обмеженою&nbsp; &nbsp;відповідальністю &laquo;АЛЬФ ТУРИСТИЧНИЙ ОПЕРАТОР&raquo; (ліцензія Держагенства України з туризму та курортів від &laquo;16&raquo; серпня 2012 р., серія АГ № 581276), надалі &ldquo;ТУРОПЕРАТОР&rdquo;, на підставі Агентського договору на реалізацію туристичних послуг №<u> <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 </u>від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
р., з однієї сторони, та:</p>
<p style="text-align: justify;"><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>Громодянин(ка) <?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
 <?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<p style="text-align: justify;">в подальшому <strong>Турист</strong>, з іншого боку, діючи добровільно, розуміючи значення своїх дій, попередньо ознайомлений з приписами цивільного законодавства, що регулюють укладений ним правочин (зокрема, з вимогами щодо недійсності правочину), розуміючи правові наслідки укладення цього правочину, керуючись ст.ст. 202-204, 626, 627 ЦК України, <strong>уклали цей Договір (далі &ndash; Договір) про наступне</strong>:</p>
<p style="text-align: justify;">&nbsp;1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ПРЕДМЕТ ДОГОВОРУ</p>
<p style="text-align: justify;">1.1 Згідно із замовленням Туриста, Туроператор за встановлену в цьому договорі плату, в інтересах та за рахунок Туриста, від власного імені, або від імені Туриста, зобов'язується забезпечити надання Туристу й особам, що слідують з ним, комплексу туристичних послуг, а Турист зобов&rsquo;язується на умовах даного Договору прийняти і оплатити їх.</p>
<p style="text-align: justify;">1.2 Умови і перелік замовлених туристичних послуг (туристичного продукту) для наступних туристів:</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<table>
<thead>
<tr>
<th>Имя</th>
<th>Фамилия</th>
<th>Дата рождения</th>
<th>Тип документа</th>
<th>First Name</th>
<th>Last Name</th>
<th>Серия номер</th>
<th>Действующий</th>
<th>Кем выдан</th>
</tr>
</thead>
<tbody>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</td>
</tr>
</tbody>
</table>
<ul style="text-align: justify;">
<li>Країна: <u>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</u><u>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u></li>
<li>Маршрут:&nbsp;<u><?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u></li>
<li>Готель (інші засоби розміщення): <?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
 <?php echo $_smarty_tpl->tpl_vars['data']->value['HotelStarsName'];?>
</li>
<li>Вид і спосіб забезпечення харчування<u>: <?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
,&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
,&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
, <?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
<br /></u></li>
<li>Трансфер<u>: <?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
<br /></u></li>
<li>Види екскурсійного обслуговування: <u>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </u></li>
</ul>
<table>
<tbody>
<tr>
<td width="113">&nbsp;</td>
</tr>
<tr>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
</tbody>
</table>
<ul style="text-align: justify;">
<li>Строк перебування у місці надання туристичних послуг:
<ul>
<li>дата початку туристичного обслуговування<u>: <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
<br /></u></li>
<li>дата закінчення туристичного обслуговування<u>: <?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
<br /></u></li>
</ul>
</li>
<li>Інші послуги<u>:</u></li>
<li>Туристичний продукт належить туроператору: ТОВ &laquo;АЛЬФ ТУРИСТИЧНИЙ ОПЕРАТОР&raquo;, 01001, м. Київ, провулок Михайлівський, 12/1, тел./факс: (044) 278-61-44.</li>
<li>Умови і перелік замовлених туристичних послуг (туристичного продукту), крім умов, визначених цим пунктом Договору, також визначаються відповідним ваучером, який є невід&rsquo;ємною частиною цього Договору.</li>
<li>Даний договір за своїм змістом є змішаним у відповідності зі ст. 628 ЦК України і містить у собі зобов'язання договору про надання послуг і договору доручення.</li>
<li>Турагент виступає як посередник між Туристом, з одного боку, і транспортними, страховими компаніями, готелями та іншими підприємствами, установами (наприклад посольствами), які забезпечують туристичні послуги, з іншого боку. По угодах, оформлених Турагентом або Туроператором з іншими особами, які є безпосередніми надавачами відповідних послуг (транспортних, страхових, екскурсійних, послуг з розміщення та проживання та т.і.), здобуває права і стає зобов'язаним Турист, навіть якщо Турагент/Туроператор і були названі в угоді, чи вступили у безпосередні відносини по виконанню угоди, зробивши юридичні дії (оплати, оформлення документів і т.і.).</li>
</ul>
<p style="text-align: justify;">&nbsp;2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ПРАВА ТА ОБОВ'ЯЗКИ СТОРІН</p>
<p style="text-align: justify;">2.1. Турагент зобов'язаний:</p>
<p style="text-align: justify;">2.1.1. Інформувати ТУРИСТА про: основні вимоги пропонованих до оформлення виїзних/в&rsquo;їзних документів та правила в&rsquo;їзду до країни тимчасового перебування; медичні застереження стосовно здійснення туристичної поїздки; місцезнаходження, поштові реквізити ТУРОПЕРАТОРА; умови перебування в країні тимчасового перебування туриста; характеристику готелів, у тому числі відомості про правила тимчасового перебування; умови обов&rsquo;язкового страхування; розміри фінансового забезпечення ТУРАГЕНТА; строки і порядок оплати готельного обслуговування; програму туру та можливі зміни в програмі; дату і час початку та закінчення туристичного обслуговування; ціну і порядок здійснення оплати; характеристику транспортних засобів, що здійснюють перевезення; місце перебування організації, уповноваженої ТУРОПЕРАТОРОМ на прийняття претензій ТУРИСТА.</p>
<p style="text-align: justify;">2.1.2. Ознайомити ТУРИСТА із звичаями місцевого населення, з релігійними обрядами, святинями, пам'ятниками архітектури, природи, історії, культури й іншими об'єктами туристичного показу, що знаходяться під особливою охороною, з станом навколишнього середовища, з санітарною та епідеміологічною обстановкою в країні (місці) подорожі.</p>
<p style="text-align: justify;">2.1.3. Забезпечити бронювання туристичних послуг відповідно до п 1.2. цього Договору.</p>
<p style="text-align: justify;">2.1.4. Видати Туристу документи, що забезпечують надання йому туристичних послуг, передбачених п 2. даного Договору, за умови повної сплати Туристом вартості туристичного продукту у строки встановлені даним Договором.</p>
<p style="text-align: justify;">2.1.5. Надати Туристу повну і достовірну інформацію, передбачену чинним законодавством України та зокрема ст. 19-1 та ст.20 Закону України &laquo;Про туризм&raquo;.</p>
<p style="text-align: justify;">2.1.6. Надати Туристу документ, що підтверджує оплату ним вартості туристичних послуг згідно з умовами даного Договору.</p>
<p style="text-align: justify;">&nbsp;2.2.&nbsp; Турист зобов'язаний:</p>
<p style="text-align: justify;"><strong>&nbsp;</strong>2.2.1<strong>. </strong>Своєчасно надати Турагенту повну і достовірну інформацію та чинні (легітимні) документи, необхідні для виконання договору на туристичне обслуговування у тому числі:</p>
<ul style="text-align: justify;">
<li>достовірні відомості з місця роботи;</li>
<li>інформацію про порушення законодавства, митного, прикордонного та/або візового режиму з боку туриста, якщо такі порушення мали місце в минулому.</li>
</ul>
<p style="text-align: justify;">2.2.2. У разі виникнення негативних наслідків з причини надання туристом недостовірних, недійсних, неправильно оформлених та/або підроблених даних або документів та виникнення у зв&rsquo;язку з цим матеріальних витрат (збитків) Турагента/Туроператора, Турагент/Туроператор не несуть відповідальності за скасування (ануляцію) туру.</p>
<ul style="text-align: justify;">
<li>Вчасно приймати і використовувати усе виконане Тургентом/Туроператором відповідно до цього Договору.</li>
<li>Оплатити вартість туристичних послуг зазначену у п. 3.1. у строки зазначені у цьому Договорі, якщо інші строки на вказано у рахунку на оплату Туру.</li>
<li>Своєчасно та в повному обсязі здійснити оплату за замовлення та споживання (використання) додаткових послуг в місцях проживання та перебування.</li>
<li>У разі збільшення вартості туру, доплатити відповідну суму Турагенту, протягом 3-х робочих днів з моменту отримання відповідної вимоги Турагента про таку доплату.</li>
<li>У випадку порушення міграційних, митних або прикордонних правил, відшкодувати заподіяні цим збитки або витрати відповідного перевізника, та/або Турагента чи Туроператора, чи іншої особи, протягом 3-х робочих днів з моменту отримання відповідної вимоги про це.</li>
<li>У випадку невідповідності умов туру умовам даного Договору, Турист зобов&rsquo;язаний повідомити про це представника приймаючої сторони в місці тимчасового перебування якомога скоріше, але не пізніше 2-х діб з моменту їх виявлення, а так само повідомити Турагента/Туроператора протягом 14 днів з моменту закінчення подорожі у порядку, встановленому п.6 даного Договору. В іншому випадку претензії Туриста не приймаються та компенсації не підлягають.</li>
<li>Не порушувати громадський порядок, права і законні інтереси інших осіб та вимоги законів, чинних на території країни тимчасового перебування.</li>
<li>Дотримуватись вимог чинного законодавства України, щодо перетину Державного кордону України, а також прикордонних та митних правил інших країн, через (до) які (яких) подорожує Турист, виконувати санітарні й інші правила.</li>
<li>Поважати політичний і соціальний лад, традиції, звичаї, релігійні вірування країни (місця) перебування.</li>
<li>Берегти навколишнє середовище, дбайливо відноситися до об'єктів природи і культурної спадщини в країні (місці) тимчасового перебування.</li>
<li>Дотримуватися під час поїздки правил особистої безпеки і гігієни.</li>
<li>Відшкодувати Турагенту/Туроператору збитки та штрафні санкції (покладені на Турагента/Туроператора або іншу особу, яка надає послуги у складі Турпродукту), заподіяні своїми неправомірними діями, у тому числі, але не обмежуючись:</li>
</ul>
<ul style="text-align: justify;">
<li>через порушення, пов&rsquo;язані з неналежним оформленням документів для перетину Державного кордону України;</li>
<li>через порушення Туристом візового режиму в країні перебування - виплатити штрафні санкції імміграційних служб країни перебування Туриста і всі можливі витрати по його депортації.
<ul>
<li>Оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю, якщо віза не була оформлена заздалегідь.</li>
<li>У випадку відмови від цього Договору до початку туристичного обслуговування (поїздки) сплатити Турагенту/Туроператору понесені ними витрати, пов&rsquo;язані з виконанням цього Договору до моменту відмови, а також пов&rsquo;язані з цим збитки Турагента/Туроператора.</li>
</ul>
</li>
</ul>
<p style="text-align: justify;">2.2.3. Сторони домовились, якщо інша сума витрат не буде розрахована та визначена Турагентом/Туроператором на підставі відповідних підтверджень приймаючої сторони, та/або інших осіб, залучених Турагентом/Туроператором до надання туристичних послуг, розмір витрат Турагента/Туроператора, пов&rsquo;язаних з виконанням цього Договору з моменту підтвердження замовлення туриста та до моменту його відмови, визначається відповідно до Додатку № 1 до цього Договору.</p>
<ul style="text-align: justify;">
<li>У разі не використання Турпродукту, який містить у своєму складі послуги Туроператора з візового оформлення документів Туриста, Турист зобов&rsquo;язується надати Турагенту/Туроператору відповідні документи, що підтверджують поважність не використання Турпродукту протягом 1-го робочого дня з моменту початку туру, а також здійснити повторне замовлення Турпродукту у Туроператора, в місячний термін, після закінчення поважних обставин, внаслідок яких Турист не зміг скористатися Турпродуктом, але в межах строку дії візи, використати Турпродукт та надати Турагенту/Туроператору відповідні документи (паспорт), що підтверджують використання Турпродукту в термін дії візи, - протягом 1-го робочого дня з моменту закінчення туру, або надати паспорт Турагенту/Туроператору для передачі його в консульську установу з метою ануляції візи, протягом 1-го робочого дня, який зазначений як перший день туру, яким Турист не скористався.</li>
<li>Протягом 3-х робочих днів, з моменту порушення зобов&rsquo;язань, зазначених в п. 2.2.1 6. цього Договору, Турист зобов&rsquo;язується відшкодувати Турагенту/Туроператору всі збитки та будь-які витрати та/або штрафні санкції (покладені на Турагента/Туроператора або іншу особу, яка надає послуги у складі Турпродукту), заподіяні своїми неправомірними діями, у тому числі, але не обмежуючись: через не використання Турпродукту, який містить у своєму складі послуги Туроператора з візового оформлення документів Туриста, без поважних&nbsp; причин&nbsp; (захворювання&nbsp; або смерті), якщо&nbsp; Турист не&nbsp;&nbsp; &nbsp;надасть/не</li>
</ul>
<p style="text-align: justify;">2.2.4. своєчасно надасть Турагенту/Туроператору відповідні документи, що підтверджують поважність не використання Турпродукту, або не скористається новими послугами Туроператора протягом місячного строку, з їх відповідною оплатою, після закінчення поважних обставин, або не надасть/не своєчасно надасть паспорт для передачі його в консульську установу з метою ануляції візи за тур, яким Турист не скористався. Розрахунок збитків та витрат за цим п.2.2.1 7. Договору здійснюється Туроператором самостійно, а сума збитків зазначається в рахунку Турагента/Туроператора.</p>
<p style="text-align: justify;">&nbsp;2.3.&nbsp; Турагент має право:</p>
<p style="text-align: justify;">&nbsp;2.3.1. Одержувати від Туриста повну і достовірну інформацію і документи, необхідні для надання послуг в обсязі і термінах передбачених даним договором.</p>
<ul style="text-align: justify;">
<li>У випадку істотної зміни обставин, передбачених п. 5.2. даного договору і не пізніше ніж за 10 днів до початку туру (якщо його тривалість більш ніж 10 днів), за 5 днів до початку туру (якщо його тривалість від 2 до 10 днів), за 48 годин до початку туру (якщо його тривалість складає 1 день) змінити тривалість і маршрут туру, клас обслуговування, вид транспорту, а також збільшити або зменшити обумовлену вартість туру до 5 відсотків при своєчасному інформуванні Туриста, а більш ніж на 5 відсотків тільки при згоді Туриста.</li>
<li>У випадку відсутності можливості надати послуги відповідно до даного договору усно (в телефонному режимі) запропонувати Туристу альтернативний набір послуг. У випадку, якщо Турист скористався запропонованими йому альтернативними послугами, послуги за Договором вважаються наданими належним чином.</li>
<li>У виключних випадках змінювати готелі на готелі тієї ж або вищої категорії в разі неможливості надання послуг у засобах розміщення обумовленої якості та класу, внаслідок подій, які сталися з причин, незалежних від Турагента/Туроператора, в тому числі за рішенням готелю, та або приймаючої сторони, про що Турист має бути проінформованим Турагентом; оперативно змінювати порядок проведення екскурсійних, та/або культурних, та/або пізнавальних заходів, передбачених цим Договором.</li>
</ul>
<p style="text-align: justify;">&nbsp;2.4.Турист має право:</p>
<p style="text-align: justify;"><strong>&nbsp;</strong>2.4.1. Вимагати від Турагента надання інформації про хід виконання договору.</p>
<ul style="text-align: justify;">
<li>Турист має право, сплативши Турагенту/Туроператору витрати, пов&rsquo;язані з виконанням цього Договору з моменту підтвердження замовлення Туриста, та до моменту його відмови, (якщо інший порядок відшкодування витрат не встановлено у Додатку №1 до цього Договору) відмовитись від виконання цього Договору або просити внести зміни до умов, що вказані в п.1.2. цього Договору. Заява Туриста про відмову від туристичних послуг або внесення змін до умов туру подається Турагенту у письмовій формі і приймається Турагентом до виконання з дня отримання такої заяви.</li>
<li>Самостійно оформити страховку (медичну і від нещасливого випадку). При цьому протягом 24-х годин з моменту підписання даного договору Турист повинен надати Турагенту копію самостійно оформленого поліса іншої страхової компанії. У випадку не надання Туристом такого поліса протягом 24-х годин, Турагент має право в односторонньому порядку розірвати цей Договір, при цьому Турист відшкодовує Турагенту/Туроператору фактично понесені витрати по бронюванню та оформленню туру (виконанню замовлення Туриста).</li>
<li>У випадку невиконання умов цього Договору з боку Турагента/Туроператора, Турист має право вимагати повернення оплачених коштів за ненадані послуги, за умови дотримання вимог п. 2.2.5. та п.6 цього Договору.</li>
<li>У випадку відмови Турагента/Туроператора від виконання цього Договору, Турист має право на відшкодування підтверджених документально збитків, заподіяних внаслідок розірвання цього Договору, крім випадку, коли це відбулося з вини Туриста.</li>
</ul>
<p style="text-align: justify;">&nbsp;3.&nbsp; ПОРЯДОК РОЗРАХУНКІВ</p>
<p style="text-align: justify;">&nbsp;3.1. Загальна вартість послуг, зазначених у п.1.2. цього Договору складає: <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн. (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
).&nbsp; Повна оплата вартості послуг здійснюється Туристом до&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
, якщо інші терміни не зазначені у рахунку на оплату. Передплата - <?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
.</p>
<ul style="text-align: justify;">
<li>У випадку несплати або неповної оплати Туристом вартості туристичних послуг у строки, передбачені п. 3.1. даного Договору, Турагент має право відмовити Туристу в наданні туристичних послуг, при цьому Турист відшкодовує Турагенту/Туроператору фактично понесені витрати по бронюванню і оформленню туру (виконанню замовлення Туриста).</li>
</ul>
<p style="text-align: justify;">&nbsp;4.&nbsp; ВІДПОВІДАЛЬНІСТЬ СТОРІН</p>
<p style="text-align: justify;"><strong>&nbsp;</strong>4.1. За невиконання або неналежне виконання своїх обов'язків сторони несуть відповідальність згідно з чинним законодавством України.</p>
<ul style="text-align: justify;">
<li>Відповідальність за надання страхових послуг несе відповідний страховик. При настанні страхового випадку, претензії по збитках, компенсаціях мають пред&rsquo;являтися Туристом безпосередньо в страхову компанію, вказану в страховому полісі.</li>
<li>Надані Туристу перевізні документи (авіа, з/д, авто і т.д.) є договором перевезення, укладеним між ним і перевізником, що несе відповідно до правил перевезення, в тому числі &ndash; міжнародних, повну відповідальність за відмову у перевезенні, перенесення, затримку, скасування перевезення, зміну умов перевезення, втрату багажу пасажирів або інших порушень встановлених правил або договору перевезення. Перевізник не гарантує час, вказаний в розкладі, що зазначений в п.1.2. Договору та інших документах, може змінити розклад без попередження, передати зобов&rsquo;язання з перевезення Туриста на виконання іншому перевізнику, провести заміну повітряного судна чи іншого засобу, змінити або відмінити посадку в пунктах вказаних в авіаквитках. Турагент/Туроператор не несуть відповідальності за пов&rsquo;язані з цими обставинами зміни обсягів і термінів надання послуг за даним договором та можливі збитки і витрати Туриста.</li>
<li>Турагент/Туроператор не несуть відповідальності за схоронність багажу, цінностей і документів Туриста та осіб, що подорожують з ним, протягом усього періоду одержання послуг за даним Договором. Відповідальність за схоронність свого майна як на території України, так і за її межами несе або сам Турист, або особа, якій це майно було довірено для транспортування або на збереження (схов).</li>
</ul>
<ul style="text-align: justify;">
<li>У випадку заподіяння Туристом збитків майну в місцях розміщення і слідування, майну транспортної компанії, а також при недотриманні законодавства країни перебування, Турист зобов&rsquo;язаний негайно відшкодувати ці збитки безпосередньо особі, якій їх було завдано, а у разі відшкодування цих збитків Турагентом/Туроператором, або стягнення з останніх, - відшкодувати такі збитки Турагенту/Туроператору протягом 3-х днів з моменту заяви Турагентом/Туроператором вимоги про це. Відшкодування можливих збитків здійснюється Туристом у відповідності й у розмірах, передбачених діючими правилами і законодавством місця завдання шкоди/збитків або вирішення спору.</li>
<li>Турагент/Туроператор не несуть відповідальність у випадку неповернення Туриста в Україну після термінів закінчення обслуговування. Усі фінансові претензії до Турагента/Туроператора, пов'язані з еміграцією, чи депортацією, іншими діями Туриста, які не відповідають програмі обслуговування і потягли за собою додаткові витрати Турагента/Туроператора, відшкодовуються за рахунок Туриста. При цьому, Турагент/Туроператор залишають за собою право стягнути з Туриста заподіяний йому збиток у судовому порядку.</li>
<li>Турагент/Туроператор не несуть відповідальності за відмову консульських служб посольств у видачі в&rsquo;їзної візи Туристу, або збільшення строків її оформлення, а також якщо рішенням влади чи відповідальних осіб Туристу відмовлено в можливості в'їзду чи виїзду внаслідок порушення правопорядку або будь-яких інших причин і за пов'язані з цим наслідки. У випадку відмови Туристу в оформленні в'їзних документів, Туристу повертаються кошти в розмірі передбаченому в п. 5.6 даного Договору. Будь-які компенсації у цих випадках Туристу не виплачуються.</li>
<li>Турист несе повну відповідальність за достовірність наданих про себе відомостей, та дійсність наданих документів.</li>
</ul>
<p style="text-align: justify;">4.2. У випадку невиїзду Туриста внаслідок неправильного оформлення паспорта або проїзного документа на дитину, всі фінансові витрати по туру (його ануляції) несе Турист.</p>
<ul style="text-align: justify;">
<li>Турагент/Туроператор не несуть відповідальності перед Туристом за оплачені послуги, якщо Турист ними не скористався повністю або частково, в тому числі з причини хвороби чи дострокового припинення перебування в поїздці. Будь-які компенсації у цих випадках Туристу не виплачуються.</li>
<li>Турагент/Туроператор не несуть відповідальності за послуги, додатково замовлені Туристом і не передбачені даним договором, а також не відшкодовує витрати Туриста, пов'язані з їх споживанням.</li>
<li>Турагент/Туроператор не несуть відповідальності за суб&rsquo;єктивність сприйняття туристом умов проживання та/або харчування, та/або перевезення, а також щодо будь-яких незручностей у зв&rsquo;язку з проведенням на території країни подорожі будівельних, ремонтних та відновлювальних робіт, які виконуються державними чи приватними структурами.</li>
<li>У випадку виникнення обставин непереборної сили сторони звільняються від відповідальності за часткове або повне невиконання будь-якого із зобов'язань за цим договором, не виконаних на момент виникнення таких обставин. Обставини непереборної сили включають стихійні лиха, екстремальні погодні умови (повінь, землетрус, цунамі, епідемії й інші стихійні явища природи), пожежі, оголошена чи неоголошена війна, воєнні дії, революція, вибухи, терористичні акти, захоплення заручників, виходи з ладу чи ушкодження транспортних засобів, страйки, суспільні безладдя, саботаж, локаут, введення надзвичайного стану і т.і. (далі форс-мажор), але не обмежуються ними. Сторона, для якої створилася неможливість виконання прийнятих на себе зобов'язань, внаслідок дії форс-мажорних обставин, зобов'язана в письмовій формі та негайно, але не пізніше 48 годин з моменту їх настання, повідомити іншу Сторону про час настання і припинення дії даних обставин. У випадку настання форс-мажорних обставин жодна зі сторін не буде мати права на компенсацію іншою стороною можливих збитків.</li>
</ul>
<p style="text-align: justify;">&nbsp;5.&nbsp; ОСОБЛИВІ УМОВИ</p>
<p style="text-align: justify;">5.1. Якість наданих послуг визначається законодавчими актами, нормами і стандартами обраної Туристом країни відвідування і підприємств, установ, що їх надають.</p>
<p style="text-align: justify;">5.2. Кожна зі Сторін договору може вимагати внесення змін або розірвання даного договору у зв'язку з істотними змінами обставин, до яких відносяться:</p>
<ul style="text-align: justify;">
<li>зміна термінів туру;</li>
<li>збільшення транспортних тарифів;</li>
<li>уведення нових чи збільшення діючих ставок податків і зборів, а також інших обов'язкових платежів;</li>
<li>різка зміна курсу національних валют;</li>
<li>неможливість надати замовлений готель (санаторій, пансіонат і т. ін.);</li>
<li>з інших підстав, передбачених законодавством України.</li>
</ul>
<ul style="text-align: justify;">
<li>Турагент/Туроператор можуть відмовитися від виконання договору за умови компенсації Туристу документально підтверджених збитків, заподіяних унаслідок такого розірвання, за винятком випадків, коли таке розірвання відбулося з вини Туриста.</li>
<li>Турист може відмовитися від послуг за даним договором у будь-який час після його підписання, повідомивши Турагента/Туроператора про свою відмову в письмовій формі. Датою анулювання договору вважається дата одержання Туроператором відповідного письмового повідомлення Туриста.</li>
<li>У випадку відмови Туриста від послуг, передбачених даним договором, у тому числі при незгоді Туриста зі збільшенням вартості туру більш ніж на 5 відсотків, Турист відшкодовує Туроператору фактично понесені останнім витрати по бронюванню і оформленню туру, які визначаються відповідно до п.2.2.15. цього Договору.</li>
<li>При ануляції послуг у випадку одержання відмови у видачі Туристу візи, Турагент/Туроператор повертає Туристу оплачену суму, за винятком оплати зборів посольства і понесених Турагентом/Туроператором витрат, пов'язаних з оформленням документів і бронюванням послуг, які визначаються відповідно до п.2.2.15. цього Договору.</li>
<li>Неприбуття Туриста у встановлений час до місця надання першої послуги, запізнення до місць надання послуг, зазначених у програмі обслуговування, порушення ним правил перетинання державного кордону, митного законодавства, вимог митних служб України&nbsp; або держави&nbsp; перебування&nbsp; вважаються&nbsp; відмовою Туриста&nbsp; від послуг,&nbsp; передбачених&nbsp; &nbsp;даним</li>
</ul>
<p style="text-align: justify;">5.3. договором і, у такому випадку, даний договір анулюється з повним утриманням Турагентом/Туроператором з Туриста загальної вартості послуг за цим Договором.</p>
<ul style="text-align: justify;">
<li>У випадку неможливості розміщення Туриста у готелі, вказаному в п. 1.2. цього Договору, йому надається можливість проживання в іншому готелі такої ж або вищої за рівнем сервісу та/або вартості категорії.</li>
<li>У випадку невиконання з вини Тураегнта/Туроператора своїх зобов'язань, передбачених Договором, відповідальність Турагента/Туроператора перед Туристом за цим Договором обмежується розміром фактично завданих Туристу збитків, але не більше розміру подвійної вартості туристичного продукту (туристичних послуг) за цим Договором.</li>
</ul>
<p style="text-align: justify;">&nbsp;6.&nbsp; ПОРЯДОК РОЗВ&rsquo;ЯЗАННЯ СУПЕРЕЧОК</p>
<p style="text-align: justify;">6.1. Якщо у Туриста виникла проблема під час споживання замовлених послуг, він зобов'язаний негайно проінформувати про це відповідних відповідальних осіб (співробітників готелю, ресторану, авіакомпанії і т.п.), представника Турагента/Туроператора, що мають можливість усунути недоліки негайно і на місці. Для повної гарантії усунення недоліків на місці Турист повинний зв'язатися з представником Турагента/Туроператора за телефонами, зазначеними у програмі перебування за кордоном або за телефонами в офісах на Україні, за місцем укладання даного договору.</p>
<p style="text-align: justify;">6.2. Якщо звертання Туриста не було задоволено на місці, він має право звернутися до Турагента/Туроператора з рекламацією (рекламації подаються у письмовій формі за місцем укладання даного договору) протягом 14 днів з моменту закінчення туру, додавши до неї копію даного договору та акт, оформлений по місцю виникнення проблеми. При відсутності акта, а також після 14 днів з моменту закінчення туру, рекламація не приймається і Турист несе по ній самостійну відповідальність без права пред'явлення вимог до Турагента/Туроператора.</p>
<p style="text-align: justify;">6.3. У випадку подання рекламації і її документального підтвердження відповідно до п. 6.2. даного договору, Турагент/Туроператор визначають розмір і, при підтвердженні правдивості вимог викладених в ній, компенсують понесені Туристом збитки.</p>
<p style="text-align: justify;">6.4. Усі суперечності, які випливатимуть з умов цього Договору будуть вирішуватись сторонами шляхом переговорів. У разі недосягнення згоди сторони передають спір на вирішення до відповідного місцевого суду.</p>
<p style="text-align: justify;">&nbsp;7.&nbsp; ТЕРМІН ДІЇ ДОГОВОРУ. ІНШІ УМОВИ</p>
<p style="text-align: justify;">7.1. Даний договір набирає сили з моменту підписання його сторонами і припиняє дію після дати надання останньої послуги.</p>
<p style="text-align: justify;">7.2. У випадку виникнення розбіжностей між умовами Замовлення (заяви) Туриста на розробку туристичних послуг і даного договору, перевагу будуть мати умови договору.</p>
<p style="text-align: justify;">7.3. Назви розділів та розбивка на пункти Договору юридичного значення не мають та використовуються сторонами лише для зручності користування текстом Договору.</p>
<p style="text-align: justify;">7.4. Всі питання, які не врегульовані Договором, підлягають вирішенню у відповідності з чинним законодавством України.</p>
<p style="text-align: justify;">7.5. Підписанням даного договору Турист підтверджує, що йому була надана необхідна і повна інформація щодо умов туристичного обслуговування передбачена ст.20 Закону України &bdquo;Про туризм&rdquo;.</p>
<p style="text-align: justify;">7.6. Відповідно до Закону України &laquo;Про захист персональних даних&raquo;, підписанням цього Договору, турист надає свою згоду Турагенту/Туроператору на включення його персональних даних до бази персональних даних Турагента/Туроператора, з метою їх подальшої обробки Турагентом/Туроператором для виконання своїх зобов&rsquo;язань перед Туристом за цим Договором. При цьому Турагент/Туроператор мають право без додаткової згоди Туриста, передавати такі персональні дані стосовно Туриста іншим особам, виключно з метою виконання цього Договору, або у випадках, коли відповідно до вимог законодавства Турагент/Туроператор зобов&rsquo;язаний це робити.</p>
<p style="text-align: justify;">7.7. Підписанням цього Договору Турист засвідчує, що Турагент роз&rsquo;яснив Туристу його права як суб&rsquo;єкта персональних даних, відповідну довідку про перелік своїх прав, як суб&rsquo;єкта персональних даних, визначених ст. 8 Закону України &laquo;Про захист персональних даних&raquo;, Турист отримав.</p>
<p style="text-align: justify;">7.8. Підписанням цього Договору Турист засвідчує, що Турагент до підписання цього Договору роз&rsquo;яснив Туристу наступні умови туристичного обслуговування:</p>
<ul style="text-align: justify;">
<li>умови реалізації і оплати турпродуктів, встановлені Турагентом/Туроператором, розмір витрат, які підлягають оплаті Туристом Турагенту/Туроператору у випадку відмови від турпродукту;</li>
<li>правила перебування за кордоном, діючі митні правила, правила перетинання державних кордонів;</li>
<li>основні вимоги до оформлення в'їзних/виїзних документів (паспорт, дозвіл (віза) на в'їзд/виїзд до країни тимчасового перебування), у тому числі строк їх оформлення;</li>
<li>медичні застереження&nbsp; стосовно&nbsp; здійснення&nbsp; туристичної&nbsp; подорожі,&nbsp; зокрема&nbsp; протипоказання&nbsp; через&nbsp; певні захворювання, особливості фізичного стану (фізичні недоліки) і вік туристів, а також умови безпеки туристів у&nbsp; країні&nbsp; (місці)&nbsp; тимчасового перебування;</li>
<li>інформацію про Турагента/Туроператора, їх місцезнаходження, поштові реквізити, контактний телефон, наявність ліцензії на провадження туристичної діяльності, сертифікатів відповідності та інші відомості відповідно до законодавства про захист прав споживачів;</li>
<li>про керівника групи та засоби зв'язку з ним у разі здійснення туристичної подорожі за кордон чи перебування&nbsp; за&nbsp; кордоном неповнолітньої та/або малолітньої&nbsp; особи&nbsp; з&nbsp; метою&nbsp; встановлення законними&nbsp; представниками&nbsp; неповнолітньої&nbsp; або&nbsp; малолітньої&nbsp; особи&nbsp; прямого зв'язку з нею;</li>
<li>про час та місце проміжних зупинок і транспортних сполучень та категорію місця,&nbsp; яке&nbsp;&nbsp; споживач&nbsp;&nbsp; займатиме&nbsp;&nbsp; в&nbsp;&nbsp; певному&nbsp; виді транспортного засобу;</li>
<li>про види&nbsp; і&nbsp; тематику екскурсійного&nbsp; обслуговування, порядок здійснення зустрічей і проводів, супроводу туристів;</li>
<li>про стан навколишнього природного середовища, санітарного та епідеміологічного благополуччя;</li>
<li>про назву, адресу та контактний телефон представництв Туроператора або організації (організацій), уповноваженої Туроператором на&nbsp;&nbsp; прийняття&nbsp;&nbsp; скарг&nbsp;&nbsp; і претензій туристів, а також адреси&nbsp;&nbsp; і&nbsp;&nbsp; телефони дипломатичних установ України у країні (місці) тимчасового перебування&nbsp; або&nbsp; місцевих&nbsp; служб,&nbsp; до&nbsp; яких&nbsp; можна звернутися&nbsp; у&nbsp; разі&nbsp; виникнення&nbsp; труднощів під&nbsp; час&nbsp; туристичної подорожі;</li>
</ul>
<ul style="text-align: justify;">
<li>про порядок забезпечення Турагентом/Туроператором&nbsp; обов'язкового&nbsp; та/або&nbsp; добровільного&nbsp; страхування&nbsp; туристів, розмір, порядок і умови виплати страхового відшкодування, а також можливість та умови добровільного страхування&nbsp; витрат,&nbsp; пов'язаних&nbsp; з&nbsp; розірванням договору&nbsp; на&nbsp; туристичне&nbsp; обслуговування&nbsp; за&nbsp; ініціативою туриста, страхування майна;</li>
<li>розмір фінансового забезпечення Туроператора/Турагента на випадок його неплатоспроможності (банкрутства) та кредитну установу, яка надала таке забезпечення.</li>
</ul>
<p style="text-align: justify;">&nbsp;8.&nbsp; РЕКВІЗИТИ ТА ПІДПИСИ СТОРІН</p>
<table>
<tbody>
<tr>
<td>ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>ТУРИСТ&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</td>
<td>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</td>
<td>Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;"><strong>З повним обсягом інформації, передбаченої ст.20 Закону України &laquo;Про туризм&raquo;, зокрема, з медичними застереженнями при здійсненні туристичної поїздки, профілактикою малярії та інших захворювань мене ознайомлено.</strong></p>
<p style="text-align: justify;"><strong>Підпис:</strong><u> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</u></p>
<pre>&nbsp;</pre>
<p style="text-align: justify;"><strong>Додаток №1 до Договору на туристичне обслуговування №</strong><u><u>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</u> </u><strong>від</strong><u> <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
.<br /></u></p>
<p style="text-align: justify;">Зважаючи на те, що у разі відмови Туриста від замовлених туристичних послуг з будь-яких причин (або зміни характеристик раніш замовленого туристичного продукту) контрагенти Туроператора застосовують штрафні санкції до Туроператора, заздалегідь узгоджений між Турагентом/Туроператором та Туристом розмір витрат Турагента/Туроператора по бронюванню і оформленню туру, складає, у процентному відношенні до загальної вартості туристичних послуг за Договором, наступні розміри:</p>
<p style="text-align: justify;">10% - у разі відмови Туриста від туристичних послуг, або їх зміні, в строк більший ніж за 35 днів до дня початку їх надання; 20% - у разі відмови Туриста від туристичних послуг або їх зміні, в період за 26-35 днів до дня початку їх надання; 35% - у разі відмови Туриста від туристичних послуг або їх зміні, в період за 20-25 днів до дня початку їх надання; 50% - у разі відмови Туриста від туристичних послуг або їх зміні, в період за 15-19 днів до дня початку їх надання; 70% - у разі відмови Туриста від туристичних послуг або їх зміні, в період за 11-14 днів до дня початку їх надання; 80% - у разі відмови Туриста від туристичних послуг або їх зміні, в період за 6-10 днів до дня початку їх надання; 100% - у разі відмови Туриста від туристичних послуг або їх зміні, в строк менший ніж за 6 днів до дня початку їх надання.</p>
<p style="text-align: justify;">&nbsp;У разі відмови Туриста від туристичних послуг, які частково або повністю надаються або споживаються Туристом у високий сезон, заздалегідь узгоджений розмір витрат Туроператора по бронюванню і оформленню туру складає 100% вартості туристичних послуг, незалежно від термінів відмови Туриста від туристичних послуг. Під високим сезоном мається на увазі святкові дні, а також періоди з 25 грудня по 15 січня, з 27 квітня по 10 травня, з 01 червня по 31 серпня. Мотиви та причини відмови Туриста не змінюють розміру заздалегідь узгоджених та зазначених вище витрат Турагента/Туроператора по бронюванню і оформленню туру.</p>
<p style="text-align: justify;">&nbsp;У випадку втрати Туристом бланку авіаквитка та виписки нового авіаквитка з Туриста на користь Туроператора стягується штраф у розмірі 510 (п&rsquo;ятсот десять) гривень. У випадку заміни (зміни) прізвища Туриста і пов&rsquo;язаної з цим виписки нового авіаквитка з Туриста на користь Туроператора стягується штраф у розмірі 255 (двісті п&rsquo;ятдесят п&rsquo;ять) гривень.</p>
<p style="text-align: justify;">У випадку відмови Туриста від раніше здійсненого бронювання перевезення або заброньованих квитків, або їх зміні (крім заміни прізвищ туристів/пасажирів або бланків квитків) на будь-який вид транспорту, Турист зобов'язаний сплатити Туроператору неустойку в вигляді штрафу в розмірі 100 % вартості перевезення або квитків, незалежно від строків відмови або зміни від бронювання/заброньованих квитків.</p>
<table>
<tbody>
<tr>
<td>ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>ТУРИСТ&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</td>
<td>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</td>
<td>Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">&nbsp;</p><?php }
}
