<?php
/* Smarty version 3.1.30, created on 2019-04-09 14:35:16
  from "c8f895786279b6441741ff2f4d3c0ff2a3d65aa2" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5cac83742e1419_63942270',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5cac83742e1419_63942270 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;">ДОГОВІР ПРО НАДАННЯ ТУРИСТИЧНИХ ПОСЛУГ № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;</p>
<p style="text-align: center;">Цей договір укладений &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 p.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;В місті&nbsp; Чернівці</p>
<p>МІЖ:</p>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
, назване у подальшому &laquo;Турагент&raquo; (розмір фінансової гарантії відповідальності Турагента складає еквівалент суми 20 000&nbsp;Євро, яка надана ПАТ "Банк інвестицій та заощаджень, згідно Договору про надання банківської гарантії виконання зобов&rsquo;язань №514/16-г&nbsp;від 01/03/2018 р.), в особі <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
, що діє на підставі Статуту Надалі Турагент, що діє від імені та за дорученням Туроператора Приватне підприємство Агенція подорожей &laquo;Річ - тур&raquo; (ліцензія на право зайняття туроператорською діяльністю АЕ № 185806 Державної служби туризму і курортів від 24.04.2013р . Юридична адреса : ПП АП &laquo;Річ - тур&raquo;, Львів, м. Львів, вул , Наукова, 43/57, фактична адреса Туроператора: 79057 м. Львів, вул.Антоновича, 138Б, оф. 11 ЄДРПОУ 35664163), в особі директора Андрейчук Світлани Ігорівни, на підставі Агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 &nbsp;від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 року, з однієї сторони, і</p>
<p>Громадянин (ка)<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp; (П. І. Б., паспорт, серія, номер, ким виданий, коли, адреса реєстрації, також дані всіх неповнолітніх осіб, які беруть участь у турі)</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<table>
<thead>
<tr>
<th>Имя</th>
<th>Фамилия</th>
<th>Дата рождения</th>
<th>Тип документа</th>
<th>First Name</th>
<th>Last Name</th>
<th>Серия номер</th>
<th>Действующий</th>
<th>Кем выдан</th>
</tr>
</thead>
<tbody>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</td>
</tr>
</tbody>
</table>
<p>надалі Турист , з другої сторони, названі в подальшому &laquo;Сторони&raquo;, керуючись ст. ст. 901 - 907 ЦК України, ст. ст. 295 -305 ГК України, ст. ст. 18 -24 Закону України &laquo;Про туризм&raquo;, іншими нормативними актами, що регулюють відносини у сфері туристичної діяльності, уклали даний Договір про наступне:</p>
<p>1. Визначення термінів</p>
<p>Терміни, що використовуються у цьому Договорі, означають: Договір &ndash; даний Договір;</p>
<p>Додатки &ndash; належним чином оформлені, підписані уповноваженими представниками Сторін та скріплені печаткою додатки, доповнення, додаткові угоди, які є невід&rsquo;ємною частиною Договору.</p>
<p>Туроператор &ndash; юридична особа, що формує та надає Турпродукт, і від імені і за дорученням якої Т урагент реалізовує Турпродукт на умовах викладених в Договорі.</p>
<p>Агент (турагент) &ndash; особа (юридична або фізична особа &ndash; суб&rsquo;єкт підприємницької діяльності), що реалізує туристичний продукт від імені туристичного оператора та має право на здійснення турагентс ької діяльності відповідно до закону України; Турист &ndash; особа, що придбала Турпродукт у Турагента і відвідує країну (місце) тимчасового перебування в оздоровчих, пізнавальних, професійно - ділових, спортивних, релігійних та інших цілях без заняття оплачуваною діяльністю в період від 24 годин до 6 місяців поспіль.</p>
<p>Туристичний продукт &ndash; розроблений комплекс туристичних послуг, який поєднує не менше ніж дві такі послуги, що реалізується або пропонується для реалізації за визначеною ціною, до складу якого входять послуги перевезення, послуги розміщення та інші туристичні послуги, не пов'язані з перевезенням і розміщенням (послуги з організації відвідувань об'єктів культури, відпочинку та розваг, реалізації сувенірної продукції тощо);</p>
<p>Тур &ndash; туристична подорож (поїздка) за визначеним маршрутом у конкретні терміни , забезпечена комплексом туристичних послуг (бронювання, розміщення, харчування, транспорт, та інші)</p>
<p>Договір на туристичне обслуговування - в Договорі значення терміну &laquo;Договір на туристичне обслуговування&raquo; а налогічне до його визначення у ст. 20 Закону України &laquo;Про туризм&raquo;;</p>
<p>Заявка &ndash; письмовий запит про надання Турпродукту, отриманий засобами електронного, факсимільного, поштового зв'язку, за підписом Турагента та Туриста і вміщуючий перелік необхідних для офор млення Турпродукта послуг, у тому числі прізвище, ім'я Туриста. В даному Договорі Заявка вважається офертою, тобто пропозицією на укладення Договору на туристичне обслуговування.</p>
<p>Ціна туристичного продукту, СПО (вартість) &ndash; спеціальні пропозиції Туроператора зазначені на сайті, в каталогах та інших в тому числі і рекламних матеріалах Туроператора, відомості щодо максимально можливої вартості послуг, яку може сплатити Турист при придбанні Туропродукту. До цієї суми можуть бути включені вартість послуг, які н адає Туроператор, транспортні компанії, страхові компанії та інші суб&rsquo;єкти туристичної діяльності, а також консультаційно - інформаційні послуги з підбору Туру, які Туристу надає безпосередньо Турагент.</p>
<p>Турагентська винагорода &ndash; плата за виконання функцій агента - посередника (Турагента) щодо реалізації Турпродукта. Транзитні кошти &ndash; такі грошові кошти, що сплачені Туристом Туроператору через Турагента, які не є доходом та власністю Турагента.</p>
<p>Підтвердження Замовлення (акцепт) &ndash; підтвердження Туроператора по електронних, факсимільних, поштових засобах зв'язку на Заявку Турагента, у якому міститься згода Туроператора на надання Турпродукту. Така відповідь Туроператора може бути надана у вигляді рахунку, виписаного на ім&rsquo;я Турагента відповідно до бронювання Тураг ента. Підтвердження Замовлення в даному Договорі вважається акцептом Туроператора, тобто підтвердженням бажання укласти Договір на туристичне обслуговування.</p>
<p>&nbsp;</p>
<p><br />Ануляція &ndash; зроблена Турагентом письмова відмова або через засоби електронного чи факсимільного зв &rsquo;язку від замовленого та/чи придбаного в Туроператора Турпродукта чи його частини.</p>
<p>Зміна Заявки Турагента &ndash; скасування попереднього Замовлення Турагента та подання нового Замовлення Агента, що має відмінність від раніше поданого.</p>
<p>Вид транспортного засобу &ndash; пристрій, призначений для пасажирських перевезень, що здійснюється автомобільним, залізничним, морським, річковим, авіаційним та іншим транспортом.</p>
<p>Категорія транспортного засобу (клас) &ndash; віднесення до одного чи іншого класу транспортного засобу визначає ться рівнем комфорту, вартістю даного транспортного засобу, виробником та рівнем оздоблення (економ - клас, бізнес - клас, представницький клас).</p>
<p>Вид і спосіб забезпечення харчування під час туристичної подорожі &ndash; система обслуговування туристів в готельно - ресторанній сфері, що позначається в цьому Договорі та інших необхідних для подорожі Туриста документах наступним чином: RO &ndash; відсутнє харчування; ВВ &ndash; тільки сніданок; НВ &ndash; напівпансіон (сніданок, вечеря), FB &ndash; повний пансіон (сніданок, обід, вечеря), АІ &ndash; все включено.</p>
<p>Рекламація &ndash; претензія, яка пред&rsquo;являється Турагентом Туроператору в зв'язку з невідповідністю якості послуг за умовами Договору.</p>
<p>Прайс (прайс - лист) &ndash; документ, що надається Туроператором Турагенту і містить описання Турпродукту, право на ре алізацію якого надається Агенту, його вартість, перелік послуг, що входять до нього. Прайс також може містити розмір винагороди, що надається Агенту при реалізації останнім вказаного у Прайсі Турпродукту. Високий сезон &ndash; 25 квітня - 10 травня, 01 липня - 31 серпня, 24 грудня - 15 січня</p>
<p>2. Предмет Договору</p>
<p>2.1. Турагент/Туроператор за встановлену Договором плату зобов&rsquo;язується забезпечити надання за замовленням Туриста комплексу туристичних послуг (туристичний продукт, тур), а Турист зобов&rsquo;язується на умовах цьог о Договору прийняти та оплатити дані послуги.</p>
<p>2.2. Турагент/Туроператор виступає як посередник між Туристом, з одного боку, і відповідними транспортними, страховими компаніями, готелями та іншими організаціями (підприємствами, установами), з іншого боку.</p>
<p>Істотні умови Договору</p>
<p>Назва Турпродукту : &ldquo;________ _______________________________________________________________________________ _&rdquo;</p>
<p>1) Строк перебування у місці надання туристичних послуг:</p>
<p>дата початку туристичної подорожі: <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 дата закінчення туристичної подорожі: <?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
 ;</p>
<p>2) Характеристика транспортних засобів, що здійснюють перевезення:</p>
<p>вид і категорія: автомобільний/залізничний/повітряний транспорт; авто бус категорії D</p>
<p>__________________________________________________________________________________________________ дата, час і місце відправлення: ____________________________________________________________ дата, час і місце повернення: __________________ ____________________________________________;</p>
<p>3) Готелі та інші аналогічні засоби розміщення:</p>
<p>місце розташування: <?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
&nbsp;</p>
<p>відомості про підтвердження відповідності послуг готелю встановленим вимогам: в готелях та інших аналогічних засобах розміщення є наявні необхідні сертифікати відповідності, відповідно встановленим вимогам країни перебування строк і порядок оплати готельного обслуговування: готельний збір оплачується при оплаті туру ;</p>
<p>4) Види і способи забезпечення харчування:</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
<p>в готелях та інших засобах розміщення / за власний рахунок харчування, яке не входить до складу готельного обслуговування;</p>
<p>5) Мінімальна кількість туристів у групі: 30;</p>
<p>у разі недобору групи Турагент у триденний строк інформує Туриста про те, що туристична подорож не відбудеться через недобір групи ;</p>
<p>6) Програма туристичного обслуговування:</p>
<p>додається до договору та є додатком до Договору на туристичне обслуговування № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp; від &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.;</p>
<p>7) Види екскурсійного обслуговування: автобусні / пішохідні;</p>
<p>8) Інші послуги, включені до вартості туристичного продукту: відсутні</p>
<p>9) Інші суб&rsquo;єкти туристичної діяльності, які надають туристичні послуги, включені до туристичного продукту: відсутні</p>
<p>10) Страхування : <?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
<p>11) Необхідність оформлення візи : ____________________________________________________________________________ *Графік руху за маршрутом; місце, дата та час вильоту/виїзду, тип транспорту або інші характеристики можуть бути змінені Туроператором.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><br /><br />*Поселення та виселення з готелю (звільнення з номеру) здійснюється в залежності від часу вильоту літака та з урахуванням розрахункової години, передбаченої готелем за місцевим часом. Турист самостійно сплачує всі витрати, що виникли внаслідок порушення ним розрахункової години.</p>
<p>3. Права та обов&rsquo;язки сторін. 3.1. Турагент зобов&rsquo;язується:</p>
<p>3.1.1. Турагент/Туроператор зобов&rsquo;язується з абезпечити надання Туристу комплексу туристичних послуг (туристичний продукт), відповідно до умов цього Договору. Зо бов&rsquo;язання Турагента/Туроператора щодо виконання умов цього Договору виникає тільки після повної та своєчасної сплати Туристом вартості Турпродукту та надання всіх необхідних для оформлення туристичної подорожі документів.</p>
<p>3.1.2. Надати Туристу інформацію про умови надання туристичних послуг, яка містить відомості про:</p>
<p>3.1.2.1. основні вимоги до оформлення виїзних/в'їзних документів (паспорт, дозвіл (віза) на в'їзд/виїзд до країни тимчасового перебування), у тому числі строк їх оформлення;</p>
<p>3.1.2.2. медичні застереження стосовно здійснення туристичної подорожі, зокрема протипоказання через певні захворювання, особливості фізичного стану (фізичні недоліки) і віку туристів, а також умови безпеки туристів у країні (місці) тимчасового перебування;</p>
<p>3.1.2.3. Туроператора (Турагента), його місцезнаходження, поштові реквізити, контактний телефон, наявність ліцензії на провадження туристичної діяльності, сертифікат відповідності та інші відомості відповідно до законодавства про захист прав споживачів;</p>
<p>3.1.2.4. розмір фінансового забезпечення Туроператора/Турагента на випадок його неплатоспроможності (банкрутства) та кредитну установу, яка надала таке забезпечення;</p>
<p>3.1.2.5. керівника групи та засоби зв&rsquo;язку з ним у разі здійснення туристичної подорожі за кордон чи пе ребування за кордоном неповнолітньої та/або малолітньої особи з метою встановлення законними представниками неповнолітньої та/або малолітньої особи прямого зв&rsquo;язку з нею;</p>
<p>3.1.2.6. час та місце проміжних зупинок і транспортних сполучень та категорію місця, яке Турист займатиме в певному виді транспортного засобу;</p>
<p>3.1.2.7. місце надання туристичних послуг, програму туристичного обслуговування;</p>
<p>3.1.2.8. характеристику транспортних засобів, що здійснюють перевезення, зокрема їх вид і категорію;</p>
<p>3.1.2.9. характеристику готелів та інших об'єктів, призначених для надання послуг з тимчасового розміщення, у тому числі місце їх розташування, категорію, відомості про підтвердження відповідності послуг готелю встановленим вимогам, строки і порядок оплати готельного обслуговування;</p>
<p>3.1.2.10. звичаї місцевого населення, пам'ятки природи, історії, культури та інші об'єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього природного середовища, санітарного та епідеміологічного благополуччя; 3. 1.2.11. правила в'їзду до країни (місця) тимчасового перебування та перебування там; 3.1.2.12. види і способи забезпечення харчування під час туристичної подорожі;</p>
<p>3.1.2.13. види і тематику екскурсійного обслуговування, порядок здійснення зустрічей і про водів, супроводу туристів; 3.1.2.14. дату і час початку та закінчення туристичного обслуговування, його тривалість;</p>
<p>3.1.2.15. про мінімальну кількість туристів у групі, а також інформування туриста про те, що туристична подорож не відбудеться через недобір групи, не пізніше ніж за три дні до початку туристичної подорожі;</p>
<p>3.1.2.16. порядок забезпечення Туроператором обов&rsquo;язкового та/або добровільного страхування туристів, розмір, порядок і умови виплати страхового відшкодування, а також можливість та умов и добровільного страхування витрат, пов&rsquo;язаних з розірванням договору на туристичне обслуговування за ініціативою туриста, страхування майна;</p>
<p>3.1.2.17. про страхову організацію, що здійснює страхування ризиків, пов'язаних з наданням туристичного обслуговув ання, розмір страхових відшкодувань, порядок і умови їх виплати; 3.1.2.18. ціну туристичних послуг і порядок здійснення оплати;</p>
<p>3.1.2.19. назву, адресу та контактний телефон представництв Туроператора або організації (організацій), уповноваженої Туроператором на прийняття скарг і претензій туристів, а також адреси і телефони дипломатичних установ України у країні (місці) тимчасового перебування або місцевих служб, до яких можна звернутися у разі виникнення труднощів під час туристичної подорожі.</p>
<p>Вказана інформація про умови надання туристичних послуг надається Турагентом Туристу до моменту укладання цього Договору, підписанням цього Договору Турист підтверджує, що отримав належним чином дану інформацію (у доступній, наочній формі, яка для Туриста є розбірливою та зрозумілою).</p>
<p>3.1.3. Забезпечити бронювання туристичних послуг відповідно до Заявки на надання туристичних послуг.</p>
<p>3.1.4. Забезпечити Туриста, за умови повної сплати вартості туристичного продукту, необхідними документами: ваучером, страховим полісом, проїзними та іншими необхідними для отримання туристичних послуг документами. Надати Туристу програму надання туристичних послуг.</p>
<p>3.1.5. Надати Туристу документ, що підтверджує оплату Туристом вартості туристичних послуг згідно з умовами цього Договору.</p>
<p>3.1.6. Виконувати вимоги закону щодо забезпечення безпеки Туриста, охорони туристичних ресурсів України та довкілля. 3.1.7. Забезпечити схоронність отриманих від Туриста документів та своєчасне подання необхідних документів Туроператору, у консульські установи (у разі необхідності оформлення віз). При цьому, терміни подання документів у консульські установи визначаються Турагентом/Туроператором самостійно з урахуванням вимог консульства (посольства) країни призначення.</p>
<p>&nbsp;</p>
<p><br /><br />3.1.8. У разі виникнення технічних несправностей автобуса, що є перепоною для виконання програми туру,</p>
<p>Турагент/Туроператор зобов&rsquo;язується організувати заміну даного транспортного засобу протягом 24 (двадцяти чотирьох) годин.</p>
<p>3.1.9. Повернути Туристу сплачені ним за тур грошові кошти протяг ом 25 (двадцяти п&rsquo;яти) робочих днів з моменту відмови Туриста від цього Договору (туристичних послуг), за виключенням сум, зазначених в п. 4.2. цього Договору.</p>
<p>3.1.10. Додержуватися умов надання комплексу туристичних послуг, про які був проінформований Тур ист до укладення цього Договору, крім випадків, коли про зміну таких умов повідомлено Туристу до укладення договору або якщо зміни внесено на підставі угоди, укладеної між сторонами Договору. 3.2. Турагент має право:</p>
<p>3.2.1 На отримання від Туриста необхідної персональної інформації з метою реалізації бронювання та забезпечення надання туристичних послуг;</p>
<p>3.2.2 На відшкодування Туристом збитків Турагента, завданих його неправомірними діями;</p>
<p>3.2.3 Відмовитися від виконання Договору у випадках, передбачених даним Договором та Законом України &laquo;Про туризм&raquo;; 3.2.4 На будь - які зміни тривалості, маршруту та інших параметрів туристичних послуг, що входять до складу Турпродукту за погодженням з Туристом. У разі якщо це пов&rsquo;язано з необхідністю гарантування безпеки Т уриста, Турагент має право в односторонньому порядку змінювати тривалість, маршрут та інші парламенти туристичних послуг.</p>
<p>3.2.5. На зміну ціни туристичного продукту після укладення Договору на туристичне обслуговування у випадках передбачених Законом України &laquo;Про туризм&raquo;;</p>
<p>3.2.6. На внесення змін до умов цього договору або його розірвання у зв&rsquo;язку із зміною істотних умов договору та обставин, якими Сторони керувались під час укладання Договору.</p>
<p>3.2.7. Замінити транспорт по маршруту на рівнозначний транспор т такої ж категорії, яка зазначена в програмі туру. Жодної компенсації у зв&rsquo;язку з цим не передбачено.</p>
<p>3.2.8. Замінити засіб розміщення по маршруту на рівнозначний засіб розміщення такої ж категорії, яка зазначена в програмі туру. Жодної компенсації у зв&rsquo;язку з цим не передбачено. Категорія готелю визначається офіційними органами країни розташування готелю. В цьому випадку, обов&rsquo;язки Турагента/Туроператора з розміщення Туриста вважаються виконаними і Турист не має права на пред&rsquo;явлення будь - яких претензій щодо умов розташування готелю та оплати за проживання. 3.3. Турист зобов&rsquo;язується:</p>
<p>3.3.1. Надати інформацію Турагенту про бажаний туристичний маршрут і повідомити свої вимоги до нього при оформленні Заявки.</p>
<p>3.3.2. Своєчасно, у встановлений Турагентом строк, але не пізніше ніж за 14 (чотирнадцяти) календарних днів до початку поїздки, надати Турагенту необхідні для бронювання та реалізації туристичного продукту відомості та документи: ____________________________________________________________________________________________________________</p>
<p>3.3.3 Надати Турагенту достовірні дані про порушення законодавства, митного та візового режиму, якщо такі мали місце в минулому, та інформацію про обставини, що перешкоджають здійсненню подорожі, до яких, в тому числі, але н е обмежуючись, відносяться: різного роду захворювання Туриста і пов&rsquo;язані з ним медичні протипоказання (у тому числі, стосовно до різних видів пересування, зміни кліматичних умови, особливостей національної кухні, застосування лікарських засобів і т.ін.); конфліктні ситуації в минулому з державними органами влади та управління; необхідність отримання Туристом спеціальних дозволів або погоджень від третіх осіб або компетентних органів.</p>
<p>3.3.4. Надати Турагенту дійсні документи для оформлення туру, а також для подання запиту на оформлення візи згідно вимог консульства (посольства) у необхідний термін, повідомлений Турагентом/Туроператором. Документи повинні бути оформлені у встановленому законодавством порядку.</p>
<p>3.3.5. Надати Турагенту точну та достовірну інформацію про свою адресу (місце реєстрації, фактичне місце проживання) та контактні телефони, необхідні Турагенту для оперативного зв&rsquo;язку з Туристом.</p>
<p>3.3.6. У разі необхідності особисто прибути на співбесіду до консульства (посольства) країни призначення.</p>
<p>3. 3.7. Надати Турагенту згідно отриманого від нього запиту додаткові документи та відомості, які додатково можуть бути витребувані консульськими підрозділами країни призначення.</p>
<p>3.3.8. Сплатити вартість туристичного продукту в порядку і терміни, передбаченом у п. 5.4. цього Договору.</p>
<p>3.3.9. Оплатити вартість в&rsquo;їзної візи при проходженні паспортного контролю, якщо віза не була оформлена заздалегідь, а придбання візи у спрощений спосіб передбачено законодавством країни, до якої в&rsquo;їжджає Турист.</p>
<p>3.3.10. Самостійно сплачувати додаткові послуги, що обрані Туристом за власним бажанням: транспортні послуги (не передбачені умовами цього Договору), будь - які інші послуги (в тому числі, замовлені за кордоном), що не передбачені умовами цього Договору, в тому числі, в місц ях проживання та перебування.</p>
<p>3.3.11. Оплатити Турагенту/Туроператору витрати із забезпечення надання Туристу туристичного продукту відповідно до п. 6.2. цього Договору, у разі відмови Туриста від виконання цього Договору (туристичних послуг) до початку по дорожі або при зміні заявки, та в інших випадках, передбачених положеннями цього Договору.</p>
<p>3.3.12. Пройти профілактику у відповідності до міжнародних медичних вимог у разі здійснення подорожі до країни (місця) тимчасового перебування, в якій існує високий ризик захворювання на інфекційну хворобу.</p>
<p>3.3.13. До початку поїздки отримати документи, необхідні для здійснення подорожі, в офісі Турагента (в необхідних випадках, - в аеропорту/ на залізничному/автобусному вокзалі у представника Турагента/Туроператора).</p>
<p>3.3.14. Своєчасно, не пізніше ніж за 2 (дві) години до часу вильоту (виїзду), якщо про інші строки не попередить Турагент/Туроператор, прибути до місця початку туру (на вказане Турагентом/Туроператором місце реєстрації / місце зустрічі). Всі витрати, пов&rsquo;язані із запізненням Туриста до місця збору групи (місця початки туру) несе Турист. 3.3.15. Взяти з собою в тур та мати при собі оригінали необхідних документів, в тому числі, підтверджуючих правомірність</p>
<p><br /><br />виїзду та в&rsquo;їзду неповнолітньої дитини за межі України (свідоцтво про народження, згода на виїзд неповнолітньої особи від батьків/законних представників, інші документи).</p>
<p>3.3.16. Дотримуватись вимог чинного законодавства України щодо перетину Державного кордо ну України, а також прикордонних, митних правил та правил в&rsquo;їзду/виїзду до/з країни тимчасового перебування, санітарних правил; поважати звичаї, традиції місцевого населення, політичний та соціальний лад країни перебування; не порушувати суспільний порядок та вимоги законів чинних а території країни тимчасового перебування; зберігати довкілля, дбайливо ставитися до об&rsquo;єктів природи та культурної спадщини в країні (місці) перебування, не порушувати права та законні інтереси інших громадян; дотримуватись правил поведінки на борту літака, дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях розміщення та перебування. Виконувати інші обов&rsquo;язки, передбачені чинним законодавством України та законодавством країни тимчасового перебування.</p>
<p>3 .3.17. Дотримуватись графіку руху по маршруту, складеного керівником групи у складі групи і в терміни туру. Всі витрати, пов&rsquo;язані із затриманням Туриста при повергненні з туру після його завершення, в тому числі, пов&rsquo;язані з порушенням графіку руху транспорту, дорожніми заторами, аварійними ситуаціями, Турист несе самостійно.</p>
<p>3.3.18. Дотримуватись під час подорожі правил особистої безпеки та збереження особистого майна. Турист несе відповідальність за втрату документів необхідних для перебування у Турі (па спорти, квитки та ін.), що унеможливлює здійснення подорожі Туристами та отримання всього або частини раніше заброньованого Турпродукту. Всі витрати здійснюються за рахунок Туристів.</p>
<p>3.3.19. Дотримуватись правил проживання в готелях, та дотримуватись загал ьноприйнятих норм поведінки у складі групи, в тому числі, під час проїзду у транспорті (не вживати алкогольних напоїв, наркотичних засобів, не палити, не здійснювати будь - яких хуліганських дій).</p>
<p>3.3.20. Виконувати пов&rsquo;язані з наданням туристичних послуг в имоги представників Турагента/Туроператора та приймаючої сторони.</p>
<p>3.3.21. Під час перебування в турі дотримуватись вказівок керівників групи, гідів приймаючої сторони та повідомлень, розміщених в готелі на інформаційних стендах щодо часу вильоту (в&rsquo;їзду) в ідповідними рейсами та часу початку необхідної реєстрації.</p>
<p>3.3.22.Повернутися до України в терміни, передбачені умовами туру та чинною візою.</p>
<p>3.3.23. У випадку виникнення претензій у Туриста щодо якості послуг, які надаються, - Турист зобов&rsquo;язується здійснити усі необхідні дії, передбачені п. 7.2. цього Договору.</p>
<p>3.3.24. Повернути Турагенту ваучер, страховий поліс та інші документи, що надають Туристу право на отримання туристичних послуг, у разі відмови Туриста від виконання цього Договору та розірвання ць ого Договору з будь - яких інших причин. 3.3.25. Відшкодувати Турагенту/Туроператору збитки, заподіяні неправомірними діями Туриста, у тому числі, але не обмежуючись:</p>
<p>- через порушення, пов&rsquo;язані з неналежним оформленням документів для перетину Державного корд ону України; - через порушення Туристом візового режиму в країні перебування, виплатити Турагенту/Туроператору штрафні</p>
<p>санкції імміграційних служб країни перебування Туриста і всі можливі витрати стосовно депортації Туриста.</p>
<p>- у разі подання Туристом безпідставних/необґрунтованих скарг, претензій та ін. документів відповідно до положень</p>
<p>п. 7.2.11. цього Договору.</p>
<p>3.3.26 . Виконувати інші обов'язки, передбачені законодавством України та законодавством країни тимчасового перебування. 3.4 . Турист має право на:</p>
<p>3.4. 1. Отримання необхідної і достовірної інформації про правила в'їзду до країни (місця) тимчасового перебування, а також виїзду з країни (місця) тимчасового перебування і перебування там, про звичаї місцевого населення, пам'ятки природи, історії культури та інші об'єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього середовища та іншої необхідної інформації, визначеної Законами України &laquo;Про туризм&raquo;, &laquo;Про захист прав споживачів&raquo;, положеннями цього Договору та іншу інформацію, необхідну Туристу для безпечного використання Турпродукту. 3.4.2. Вільне обрання туристичних послуг при замовленні Турпродукту;</p>
<p>3.4.3. Отримання комплексу туристичних послуг, передбачених цим Договором;</p>
<p>3.4.4. Інформацію про наявність фінансового забезпеч ення відповідальності Турагента/Туроператора у вигляді банківської гарантії, виданої банківською чи кредитною установою, назву банківської (кредитної) установи, розмір гарантії та наявність Договору з такою установою.</p>
<p>3.4.5. Інформацію про наявність ліцензії у Турагента/Туроператора, дозволів, сертифікатів, інших документів, наявність яких передбачена законодавством.</p>
<p>3.4.6 .Особисту безпеку, захист життя, здоров'я, прав споживача, а також майна.</p>
<p>3.4.7. Відмовитися від замовленого Турпродукту з урахуванням наслідків, передбачених цим Договором;</p>
<p>3.4.8. Відшкодування збитків, заподіяних внаслідок невиконання або неналежного виконання умов Договору іншою Стороною при дотриманні вимог, передбачених п. 7 цього Договору.</p>
<p>4. Порядок виконання договору</p>
<p>4.1. Інформація Туроператора про програми та розцінки на кожний Турпродукт, що надається через Турагента Туристу, а також інша інформація, що надається відповідно до умов цього Договору та Закону України &laquo;Про туризм&raquo;, є невід&rsquo;ємною умовою для виконання цього Договору.</p>
<p>4.2. За умовами даного Договору, Турагент погоджує з Туристом істотні умови Договору про туристичне обслуговування, заповнює Заявку (встановлену Туроператором) або користується можливістю бронювання з сайту Туроператора. 4.3. Заявка заповнюється в обов&rsquo;язковому порядку повністю.</p>
<p>&nbsp;</p>
<p><br />4.4. Заявка або бронювання з сайту (замовлення з сайту) в даному випадку вважається безвідкличною офертою, тобто пропозицією укладення Договору.</p>
<p>4.5. Належно оформлену Заявку, Турагент направляє засобами електронного, факсиміл ьного чи поштового зв&rsquo;язку Туроператору.</p>
<p>4.6. У разі можливості задоволення всіх істотних умов Туриста, Туроператор (не пізніше ніж на п&rsquo;ятий день з дати отримання Заявки) направляє засобами електронного, факсимільного чи поштового зв&rsquo;язку Турагенту Підтве рдження Замовлення, що в даному випадку є акцептом, тобто підтвердженням бажання укласти Договір. Також акцептом в даному випадку може бути виставлений Туроператором рахунок на сплату відповідних послуг Турагентом. З даними документами Турагент має можливість ознайомитись та роздрукувати на сайті Туроператора в он - лайн режимі.</p>
<p>4.7. Підтвердження замовлення має містити інформацію про можливість надання всіх істотних умов даного Договору. 4.8. Після фактичного отримання Турагентом Підтвердження замовлення, Ту рагент має право на укладення Договору з Туристом на туристичне обслуговування.</p>
<p>4.9. Турагент має право на укладення Договору на туристичне обслуговування і до моменту фактичного отримання Підтвердження замовлення від Туроператора, однак в даному випадку д аний Договір на туристичне обслуговування вступає в силу в частині виконання своїх зобов&rsquo;язань Туроператором тільки після отримання Турагентом Підтвердження замовлення. 4.10. Турагент несе самостійну відповідальність перед Туристом за збитки, заподіяні ост анньому внаслідок укладення між туристом і Турагентом Договору без акцептованого Туроператором замовлення. У такому випадку Турагент вважається таким, що діяв від свого імені.</p>
<p>4.11. Передача Туристу виїзних документів туристів (проїзні документи, страхові поліси, ваучери, закордонні паспорти туристів, в разі тимчасового їх зберігання Турагентом), здійснюються в офісі Турагента або електронною поштою не пізніше, ніж за 24 години до початку туру. Передача документів може здійснюватись безпосередньо Туристу в аеропорту/на залізничному вокзалі/ автобусному вокзалі у представника Турагента (Туроператора) за домовленістю Сторін.</p>
<p>4.12. Зміна ціни Турпродукту після Підтвердження бронювання допускається лише у разі необхідності врахування зміни тарифів на транспортні послуги, запровадження нових або підвищення діючих ставок податків і зборів та інших обов&rsquo;язкових платежів, зміни курсу гривні до іноземної валюти, в якій виражена собівартість Турпродукту.</p>
<p>4.13. Зміна ціни Турпродукту можлива не пізніш як за 20 днів до початку туристичної подорожі. При цьому збільшення ціни Турпродукту не може перевищувати п&rsquo;яти відсотків його початкової ціни. У разі, якщо ціна туристичного продукту вища за початкову ціну на п&rsquo;ять відсотків, Турист має право відмовитися від виконання дого вору, а Турагент зобов&rsquo;язаний повернути йому раніше сплачену суму.</p>
<p>4.14. Кожна із Сторін даного Договору до початку туристичної подорожі Туриста може вимагати внесення змін до цього Договору або його розірвання у зв&rsquo;язку зі зміною істотних умов Договору та обставин, якими вони керувалися під час укладення Договору, зокрема у разі:</p>
<p>1) погіршення умов туристичної подорожі, зміни її строків;</p>
<p>2) непередбаченого підвищення тарифів на транспортні послуги;</p>
<p>3) запровадження нових або підвищення діючих ставок податк ів і зборів, інших обов&rsquo;язкових платежів; 4) істотної зміни курсу гривні до іноземної валюти, в якій виражена собівартість Турпродукту; 5) відмови партнера Туроператора в наданні заброньованого та оплаченого Турпродукту; 6) відмови Посольства (Консульства) в наданні Туристу візи; 7) домовленості сторін.</p>
<p>Турагент зобов&rsquo;язаний не пізніш як через один день з дня, коли йому стало відомо про зміну обставин, якими сторони керувалися під час укладення цього Договору, та не пізніш як за три дні до початку туристичн ої подорожі повідомити Туриста про таку зміну обставин з метою надання йому можливості відмовитися від виконання договору без відшкодування шкоди Турагенту або внести зміни до цього Договору, змінивши ціну туристичного обслуговування.</p>
<p>4.15. Турагент вправі відмовитися від виконання Договору лише за умови повного відшкодування Туристу збитків, підтверджених у встановленому порядку та заподіяних внаслідок розірвання договору, крім випадку, якщо це відбулося з вини Туриста.</p>
<p>4.16. Турист вправі відмовитися від виконання договору на туристичне обслуговування до початку туристичної подорожі за умови відшкодування Турагенту фактично здійснених ним документально підтверджених витрат, пов&rsquo;язаних із відмовою. 4.17 . Якщо під час виконання договору на туристичне обслуг овування Туроператор не в змозі надати вищевказану та узгоджену Сторонами за цим Договором значну частину туристичного продукту, Туроператор повинен з метою продовження туристичного обслуговування вжити альтернативних заходів без покладення додаткових витр ат на Туриста, а в разі потреби відшкодувати йому різницю між запропонованими послугами і тими, які були надані. У разі неможливості здійснення таких заходів або відмови Туриста від них Туроператор зобов'язаний надати йому без додаткової оплати еквівалентн ий транспорт для повернення до місця відправлення або іншого місця, на яке погодився Турист, а також відшкодувати вартість ненаданих туристичних послуг.</p>
<p>4.18 . У випадку вжиття альтернативних заходів до дати початку Туру Турагент надає Туристу на узгодження свій варіант Турпродукту (Туру), вказавши, що саме змінено. Після узгодження Турист підписує додаток до Договору про внесення змін до Турпродукту, після чого Турагент в розумні строки, враховуючи дату початку Туру направляє електронними чи факсимільними засобами зв&rsquo;язку Туроператору інформацію про погодження Туристом на зміни у Турпродукті. Замовлення Туриста (Турагента) вважається акцептованим Туроператором, якщо Туроператор електронними чи факсимільними засобами зв&rsquo;язку підтвердив можливість надання послуг.</p>
<p>4.19 . У випадку, якщо Турист скористався запропонованою йому альтернативною послугою, претензії щодо ненадання послуг, що обумовлені в Заявці та Договорі на туристичне обслуговування, вважаються необґрунтованими, а послуги за Договором, наданими належним чином і в повному обсязі.</p>
<p>&nbsp;</p>
<p><br /><br />4.20 . У разі неможливості здійснення альтернативних заходів або відмови Туриста від них, Турагент/Туроператор зобов&rsquo;язаний надати Туристу без додаткової оплати еквівалентний транспорт для повернення до місця відправлення або іншого місця, на яке погодився Турист, а також відшкодувати вартість ненаданих туристичних послуг і виплатити компенсацію у розмірі, визначеному в даному Договорі.</p>
<p>4.21 . Турагент/Туроператор несе перед Туристом відповідальність за невиконання або неналежне в иконання умов даного Договору, крім випадків, якщо:</p>
<p>невиконання або неналежне виконання умов Договору сталося з вини Туриста;</p>
<p>невиконання або неналежне виконання умов Договору сталося з вини третіх осіб, не пов&rsquo;язаних з наданням послуг, зазначених у цьому Договорі, та жодна із сторін про їх настання не знала і не могла знати заздалегідь;</p>
<p>невиконання або неналежне виконання умов Договору сталося внаслідок настання форс - мажорних обставин, які вказані в даному Договорі або є результатом подій, які Турагент та інші суб&rsquo;єкти туристичної діяльності, які надають туристичні послуги, включені до Турпродукту, не могли передбачити.</p>
<p>4.22 . Турагент/Туроператор залишає за собою право змінювати програму туру без зме ншення загального обсягу послуг. Наприклад, замінювати екскурсії на рівноцінні або дорожчі по вартості, змінювати час та порядок екскурсій тощо.</p>
<p>5. Вартість туристичного продукту та порядок розрахунків</p>
<p>5.1.Загальна вартість послуг складає:<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
/&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
&nbsp;гривень, що є еквівалентом <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 євро/доларів США) згідно з комерційним курсом Туроператора <?php echo $_smarty_tpl->tpl_vars['data']->value['CommercialCourse'];?>
 , розміщеним на офіційному веб-сайті Туроператора. Вартість Туру сплачується у гривнях за комерційним курсом Туроператора на день виставлення рахунку Туроператором. Вартість Туру автоматично змінюється в разі зміни комерційного курсу Туроператора на день здійснення повної оплати туру. Таке коригування не вважається змінами умов даного Договору.<br />Передоплата складає:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
)&nbsp;</p>
<p>5.2. Турист здійснює додаткову оплату при будь - якій зміні у складі та якості туристичних послуг до моменту подорожі, що узгоджується Сторонами шляхом обрання Туристом альтернативних варіантів подорожі (обираючи таким чином відповідний альтернативний варіант Турист підтверджую своє нове бронювання та оплачує за необхідності відповідну доплату, що відповідно не може бути підставою для подання будь - яких претензій до Турагента/Туроператора).</p>
<p>5.3. Зміна вартості (ціни) туристичного продукту після укладення договору на туристичне обслуговування допускається лише у разі необхідності врахування зміни тарифів на транспортні послуги, запровадження нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів, зміни курсу гривні до іноземної валюти, в якій виражена собівартість туристичного продукту.</p>
<p>Зміна вартості (ціни) туристичного продукту можлива не пізніш як за 20 днів до початку туристичної подорожі. При цьому збільшення ціни туристичного продукту не може перевищувати п'яти відсотків його початкової ціни. У разі якщо ціна туристичного продукту вища за початкову ціну на п'ять відсотків, Турист має право відмовитися від виконання договору, а Турагент зобов'язаний повернути йому раніше сплачену суму.</p>
<p>5.4. Турист проводить оплату вартості туристичного продукту протягом 2 днів з моменту укладення цього Договору, шляхом сплати&nbsp; на рахунок / до каси Турагента.</p>
<p>5.5. Несплата або неповна сплата вартості туристичного продукту в терміни, передбачені п. 5.4. цього Договору, вважається відмовою від туристичного продукту за ініціативою Туриста, з настанням наслідків, передбачених п. 6.2. цього Договору. У цьому випадку Турист також відшкодовує Турагенту/Туроператору фактичн о понесені ними витрати, пов&rsquo;язані з відмовою. 5.6. Оплата вважається здійсненою в момент її зарахування в касу або надходження коштів на банківський рахунок Турагента. Форма розрахунків можлива як в готівковій формі (шляхом внесення грошових коштів до кас и Турагента), так і в безготівковій формі (шляхом перерахування грошових коштів на поточний рахунок Турагента). За згодою Сторін допускається підтвердження оплати копією платіжного документа. У призначенні платежу Турист вказує реквізити рахунку, відповідн о до якого здійснюється оплата. У разі нездійснення оплати в зазначений строк, підтвердження на Тур автоматично анулюється, збитки Туроператора/Турагента покладаються на Туриста.</p>
<p>6. Умови відмови від туристичного продукту</p>
<p>6.1. Турагент вправі відмовитись від виконання договору за умови повного відшкодування Туристу збитків, підтверджених у встановленому порядку та заподіяних внаслідок розірвання договору, крім випадку, коли це відбулось з вини Туриста. 6.2. Турист має право відмовитись від виконання догов ору (в тому числі, від заброньованих туристичних послуг) до початку подорожі або змінити Заявку за умови відшкодування Турагенту/Туроператору фактично здійснених ними документально підтверджених витрат, пов&rsquo;язаних із відмовою згідно п.п. 6.2.1., 6.2.2., 6.2.3. цього Договору:</p>
<p>6.2.1. Зазначені витрати відповідно до укладених Туроператором угод з партнерами, які надають туристичні послуги для</p>
<p>реалізації, складають:</p>
<p> при відмові за 30 - 22 днів до початку надання туристичних послуг &ndash; 25% від вартості туристичних послуг;  при відмові за 21 &ndash; 15 днів до початку надання туристичних послуг &ndash; 50% від вартості туристичних послуг;  при відмові за 14 - 7 днів до початку надання туристичних послуг &ndash; 75% вартості туристичних послуг;  при відмові за 6 - 1 днів до початку надання туристичних послуг &ndash; 100% вартості туристичних послуг.</p>
<p>* до зазначеної вартості Турпродукту не включена вартість квитків на чартерні та регулярні авіарейси. Турист сплачує додатково вартість анульованих квитків на чартерні і регулярні авіарейси та штрафи за ануляцію квитків на рейси регулярних авіаперевезень відповідно до умов тарифу, що застосовується авіаперевізником.</p>
<p>6.2.2. При відмові Туриста від виконання цього Договору за яким подорож починається у період Високого сезону, виставок, ярмарок, релігійних, етнічних, національних свят, інших державних свят, спортивних змагань, які характеризуються підвищеним попитом на туристичні послуги, або при зміні Заявки Туриста у дані періоди, - зазначені витрати відповідно до укладених Туроператором угод з партнерами, які надають туристичні послуги для реалізації, складають 100 (сто) відсотків вартості Турпродукту, незалежно від термінів відмови Туриста від виконання Договору (туристичних послуг).</p>
<p><br /><br />6.2.3. Якщо до складу Турпродукту входить оформлення в&rsquo;їзної візи, то при відмові Туриста від виконання цього Договору (туристичних послуг) або зміні Заявки окрім настання наслідків, передбачених п.п. 6.2.1., 6.2.2. цього Договору, настають так і додаткові наслідки:</p>
<p> якщо документи Туриста не надавались до посольства (консу льства), вартість послуг з оформлення візи повертається</p>
<p>Туристу у повному обсязі;</p>
<p> якщо до моменту відмови від туристичних послуг віза проставлена у паспорті або документи подані до посольства</p>
<p>(консульства), вартість фактичних витрат з її оформлення не повертається.</p>
<p>7. Відповідальність сторін та порядок вирішення спорів</p>
<p>7.1. Відповідальність Сторін:</p>
<p>7.1.1. Сторони несуть відповідальність за невиконання та/або неналежне виконання зобов'язань за Договором у відповідності до умов даного Договору.</p>
<p>Не вважається неналежним виконання даного Договору суб&rsquo;єктивне сприйняття та оцінювання Туристом якості послуг приймаючої сторони. Турагент/Туроператор не несе відповідальності за невідповідність наданого туристичного обслуговування суб&rsquo;єктивним очікуванням та оцінкам Туриста.</p>
<p>7.1.2. Туроператор несе відповідальність виключно перед Турагентом за виконання прийнятих на себе зобов&rsquo;язань по укладеному агентському договору та за якість наданих Туристу туристичних послуг, які входять до складу Турпродукту за цим Договором.</p>
<p>7.1.3. У випадку ненадання Туристу належно оплачених туристичних послуг Турагент зобов'язується відшкодувати йому вартість ненаданих послуг, за винятком випадків, передбачених даним Договором.</p>
<p>7.1.4. Турагент несе відповідальність перед Туристом за зберіг ання офіційних документів Туриста, які здаються йому для оформлення візи країни відвідування.</p>
<p>7.1.5. Турагент несе відповідальність перед Туристом за правильність отримання та подання всіх даних, що вказані у Заявці на надання туристичних послуг.</p>
<p>7.1.6. Турагент несе відповідальність перед Туристом за достовірність інформації, яка подається Туристу.</p>
<p>7.1.7. Турагент несе відповідальність перед Туристом у повному обсязі за ті збитки, які він спричинив Туристу невиконанням чи неналежним виконанням своїх зобов&rsquo;язань, передбачених умовами цього Договору.</p>
<p>7.1.8. Турист несе відповідальність за своєчасність оплати вартості туристичного продукту. У випадку порушення Туристом строків оплати вартості турпродукту, передбачених п. 5.4. цього Договору, Турист сплачує на користь Турагента/Туроператора штраф у розмірі 50 (п&rsquo;ятдесят) відсотків від вартості турпродукту.</p>
<p>7.1.9. Турист несе повну відповідальність за достовірність наданих про себе відомостей, за дійсність наданих документів. У разі ненадання/несвоєчасне надання документів (неповного комплекту документів), надання недостовірних відомостей чи документів, з порушенням вимог п.п. 3.3.2. - 3.3.4. цього Договору, вважається, що Турист відмовився від туристичних послуг, з настанням наслідків, передбачених п. 6.2. цього Договору. У разі виникнення негативних наслідків з причини надання недостовірних, недійсних, невірно оформлених та підроблених даних чи документів і виникнення у зв&rsquo;язку з цим матеріальних збитків у Турагента/Туроператора, Турист компенсує всі понесені Тур агентом/Туроператором збитки. 7.1.10. Турист несе відповідальність за будь - які негативні наслідки в результаті відмови від прибуття до консульства (посольства) для проведення співбесіди відповідно до вимог п. 3.3.6. цього Договору. У разі такої відмови вва жається, що Турист відмовився від туристичних послуг, з настанням наслідків, передбачених п. 6.2. цього Договору.</p>
<p>7.1.11. Турист несе відповідальність за несвоєчасне прибуття / неприбуття до місця початку туру / місця зустрічі відповідно до п. 3.3.14. цього Договору. У разі невиконання вимог п. 3.3.14. цього Договору стосовно своєчасності прибуття до місця початку туру / місця зустрічі (неявки/запізнення Туриста) вважається, що Турист відмовився від туристичних послуг, з настанням наслідків, передбачених п. 6.2. цього Договору.</p>
<p>7.1.12. Турист несе відповідальність за будь - які негативні наслідки, які викликані несвоєчасним прибуттям Туриста в місце виїзду (для реєстрації в аеропорту, на вокзал і таке інше), порушення Туристом правил проїзду, перевезення та зб ерігання багажу, а також законів і правил перебування в країні під час туристичної подорожі, завданням Туристом шкоди перевізнику або приймаючій стороні.</p>
<p>7.1.13. Турист несе відповідальність за недотримання вимог п. 3.3.13. цього Договору та настання будь - яких негативних наслідків у зв&rsquo;язку з цим.</p>
<p>7.1.14. Турист несе відповідальність перед Турагентом/Туроператором за порушення ним вимог п. 3.3.19. цього Договору, за порушення ним програми обслуговування, норм та правил поведінки в країні перебування, прави л митного та прикордонного контролю, правил поведінки на борту літака, транспортних перевезень (порушення правопорядку у стані алкогольного або наркотичного сп&rsquo;яніння), вживання під час проїзду у транспорті алкогольних напоїв, наркотичних засобів, паління, здійснення будь - яких хуліганських дій, а також порушення інших загальноприйнятих правил поведінки, в тому числі, що стало причиною зняття Туриста з рейсу, затримки компетентними органами, доставлення (перебування) Туриста до (в) медичних закладів країни перебування, - Турист відшкодовує Турагенту/Туроператору та/або третім особам всі завдані у зв&rsquo;язку з цим збитки та відшкодовує принижену у зв&rsquo;язку з цим ділову репутацію Турагента/Туроператора у розмірі потрійної вартості туристичного продукту. У даному разі вважається, що Турист відмовився від подальших туристичних послуг, з настанням наслідків, передбачених п. 6.2. цього Договору.</p>
<p>При цьому, Турагент/Туроператор вносить інформацію про такого Туриста до списку &laquo;небажаних туристів/пасажирів&raquo; та передає вказану інформацію своїм партнерам/контрагентам, а також, відповідним транспортним компаніям (в т.ч., авіакомпаніям), що призводить у подальшому до відмови у перевезенні / можливості наданні туристичних послуг такому Туристу терміном від 1го до 10ти років.</p>
<p><br /><br />7.1 .15. Турист несе відповідальність за настання будь - яких негативних наслідків у зв&rsquo;язку з недотриманням ним вказівок та повідомлень відповідно до п. 3.3.21. цього Договору.</p>
<p>7.1.16. Турист несе відповідальність за пошкодження майна або здійснення протиправн их дій під час поїздки, згідно з чинним законодавством країни тимчасового перебування.</p>
<p>7.1.17. Турагент/Туроператор не несе відповідальності за обставини, на які він не може прямо впливати, такі як наприклад: неввічливе ставлення персоналу приймаючої сторони, технічні проблеми у зовнішніх чи внутрішніх мережах, поломки в електроприладах номеру, погодні умови, прийняття рішень адміністрацією приймаючої сторони, органами місцевого самоврядування, органами влади про здійснення капітальних реконструкцій на тери торії засобу розміщення, або на сусідніх територіях та інші обставини. Послуги надаються відповідно до вимог, стандартів та законодавства приймаючої Сторони. 7.1.18. Турагент/Туроператор не несе відповідальності за відмову посольства (консульства) іноземної держави в оформленні виїзних віз Туристу за маршрутом туристичного продукту або збільшення строків оформлення віз, а також за будь - які правомірні чи неправомірні дії державних органів України та/або країни перебування чи транзиту, в тому числі, але не як виняток, &ndash; митних органів та прикордонних служб, і як наслідок цього &ndash; за ненадання послуг Туристу, передбачених у цьому Договорі. У випадку відмови Туристу в оформленні в'їзних документів посольством (консульством), грошові кошти, сплачені в якості вартості Турпродукту, Туристу не повертаються.</p>
<p>7.1.19. У випадку відмови в&rsquo;їзду на територію країни туристичної подорожі одному із туристів, що подорожує групою, дія договору на туристичне обслуговування не припиняється для інших туристів в групі (такі туристи продовжують подорож відповідно до умов цього Договору). В даному випадку претензії на дії відповідних органів країн подорожі для розгляду не приймаються, компенсації не виплачуються.</p>
<p>7.1.20. Турагент/Туроператор не несе відповідальності за роботу консульст в і посольств, прийняті співробітниками даних установ рішень, здійснення такими установами/співробітниками дії відповідних дій чи бездіяльності. 7.1.21. Туроператор не несе відповідальності за правильність оформлення закордонного паспорту Туриста.</p>
<p>7.1.22. Тураген/Туроператор не несе відповідальності, якщо рішенням влади чи відповідних осіб Туристу відмовлено в можливості в&rsquo;їзду чи виїзду внаслідок порушення ним правопорядку або з інших причин, або якщо внаслідок будь - яких інших причин, незалежних від Туроператора, Турист не скористався Турпродуктом.</p>
<p>7.1.23. Турагент/Туроператор не несе відповідальності за неможливість здійснення подорожі Туристом, перенесення її на більш пізніші терміни (зміни строків), призупинення подорожі, шкоду, що викликані та зумовлен і діями консульської, митної та імміграційної служб України та іноземних країн.</p>
<p>7.1.24. Турагент/Туроператор не несе відповідальності за скасування рейсів чи зміну часу відправлення/прибуття поїздів, автобусів та авіарейсів, заміну одного типу літака на інший, закриття аеропортів з метеорологічних, технічних та інших причин, та пов&rsquo;язані з цим зміни програми поїздки, яка входить до туристичного продукту, за транспортне перевезення Туриста, а також за збереження, втрату, псування, багажу, цінностей і докумен тів Туриста протягом усього періоду туру та під час перевезення. У цих випадках відповідальність перед Туристом несуть перевізники: авіаційні, автомобільні, залізничні та морські компанії згідно міжнародних правил. У зв'язку з цим всі заяви, претензії, поз ови по недолікам, пов&rsquo;язаним з транспортними перевезеннями, в тому числі із затриманням відправлення і запізненням прибуття рейсів і таке інше, пред&rsquo;являються Туристом безпосередньо до транспортних перевізників.</p>
<p>7.1.25. Турагент/Туроператор не несе відпові дальності за настання страхових випадків, та не відшкодовує жодних страхових витрат при настанні страхових випадків, які передбачені договорами страхування. При настанні страхового випадку Турист зобов&rsquo;язаний діяти відповідно до інструкції, яка викладена у страховому полісі (претензії по відповідних у зв&rsquo;язку з цим витратах Турист пред&rsquo;являє до страхової компанії). Турист вправі на свій розсуд застрахувати додаткові ризики, які можуть призвести до неможливості здійснення подорожі / неповернення / достроково го повернення з поїздки та ін., та вимагати відповідних компенсацій від страхових компаній. Якщо Турист недбало віднесеться до можливості страхування ризиків та отримання компенсацій у разі настання страхового випадку Турагент/Туроператор не несе жодної ві дповідальності за такі рішення чи бездіяльність Туриста.</p>
<p>7.1.26. Турагент/Туроператор не є власником транспортних засобів, які здійснюють перевезення Туриста під час подорожі (надання туристичних послуг) та не несе відповідальності за завдання будь - якої матеріальної і моральної шкоди / ушкодження здоров&rsquo;я Туристу в результаті настання дорожньо - транспортної пригоди під час подорожі (надання туристичних послуг). Згідно ст. 1187 Цивільного кодексу України шкода, завдана джерелом підвищеної небезпеки (транспорт ним засобом), відшкодовується особою, яка на відповідній правовій підставі (право власності, інше речове право, договір підряду, оренди тощо) володіє транспортним засобом. У такому разі Турист зобов&rsquo;язаний діяти відповідно до інструкції, яка викладена у страховому полісі (всі претензії Турист пред&rsquo;являє до страхової компанії та у разі необхідності до належного володільця джерела підвищеної небезпеки).</p>
<p>7.1.27. Турагент/Туроператор не несе відповідальності за запізнення Туриста до місця зібрання групи (місця початку туру) або затримку Туриста при поверненні з Туру після його завершення, в тому числі, через причини, пов&rsquo;язані зі зміною (порушенням) графіку руху транспорту, дорожніми заторами, аварійними ситуаціями, які створюють перепону дорожньому руху, іншими ускладненнями дорожньої обстановки.</p>
<p>7.1.28. Турагент/Туроператор не несе відповідальності за недотримання Туристом встановлених відповідною авіакомпанією правил поведінки на борту літака, а також, за недотримання Туристом під час перебування на транспорт і загальноприйнятих правил поведінки.</p>
<p>7.1.29. Турагент/Туроператор не несе відповідальності за готельне обслуговування (несмачна їжа, висока вартість додаткових послуг, відключення води та електропостачання, прибирання кімнат і території і таке інше) та не гативні наслідки споживчих послуг, самостійно придбаних Туристом у будь - яких суб&rsquo;єктів ринку туристичних послуг у країні перебування/відпочинку Туриста.</p>
<p><br /><br />7.1.30. Турагент/Туроператор не несе відповідальності за заміну готелю, передбаченого у Програмі туру, на інший такої ж категорії, а також за зміну строків поїздки у випадку затримки відкриття візи посольством або неповної комплектації групи. 7.1.31. Турагент/Туроператор не несе відповідальності за збереження багажу, цінностей та документів Туриста протягом усього періоду перебування у подорожі.</p>
<p>7.1.32. Турагент/Туроператор не несе відповідальності по відшкодуванню матеріальних затрат Туриста за сплачені туристичні послуги, якщо Турист під час туристичної подорожі, керуючись особистими інтересами, не скорист ався всіма або частиною наданих Турагентом/Туроператором туристичних послуг, достроково припинив терміни перебування в турі.</p>
<p>7.1.33. Турагент/Туроператор не несе відповідальності за рішення (дії) прикордонних, митних служб країн, через (до) які (яких) подорожує Турист, а також інших установ щодо неможливості в&rsquo;їзду Туриста або осіб, що подорожують разом з ним відповідно до умов цього Договору та заявки на територію цих країн. В даному випадку Турист самостійно сплачує витрати пов&rsquo;язані з депортацією (вартість транспортного перевезення, адміністративні штрафи, пеня та інші платежі). Будь - які компенсації Туристу не виплачуються.</p>
<p>7.1.34. Турагент/Туроператор не несе відповідальності за неналежне виконання (невиконання) умов цього Договору, якщо це сталося внаслідок ненадання/несвоєчасного надання Туристом документів (неповного комплекту документів), надання недостовірних відомостей чи документів, з порушенням вимог п.п. 3.3.2. - 3.3.4. цього Договору, надання Туристом Турагенту документів та відомостей з неправильним змістом (неповнота, недостовірність, неправильність оформлення документів та інш).</p>
<p>7.1.35. Турагент/Туроператор не несе відповідальності за невиконання умов цього Договору внаслідок відмови відповідних органів (посольства, консульства) в оформленні Тур исту в'їзних документів або збільшення строків оформлення зазначених документів.</p>
<p>7.1.36. Турагент/Туроператор не несе відповідальності за будь - які незручності, завдані Туристу у зв&rsquo;язку з проведенням на території країни перебування відповідних будівельних та ремонтних робіт, які відбуваються за рішенням або з відома місцевих влад будь - якими державними або приватними установами.</p>
<p>7.1.37. Турагент/Туроператор не несе відповідальності за якість додатково замовлених Туристом послуг, не передбачених умовами цього Договору.</p>
<p>7.1.38. Турагент/Туроператор не несе відповідальності і не компенсує збитки за порушення умов цього Договору, якщо це порушення сталося внаслідок випадку непереборної сили (форс - мажорних обставин), відповідно до положень розділу 6 цього Договору.</p>
<p>7.1.39 . Турагент/Туроператор не несе відповідальності за дійсність віз (дозволів на в&rsquo;їзд/виїзд) у країни включені у програму туру, оформлені Туристом самостійно. 7.2. Порядок вирішення спорів:</p>
<p>7.2.1. У випадку виникнення претензій у Туриста щодо якості послуг, які надаються, - Турист повинен негайно звернутись у письмовій формі до уповноваженої організації, що надавала послуги Туристу для складання та підписання відповідного акту, а також, звернутись з таким складеним і підписаним актом до представник а приймаючої сторони в країні перебування. Після цього Турист зобов&rsquo;язаний протягом однієї доби (але в будь - якому разі не пізніше 14 - ти календарних днів з моменту закінчення туру) направити претензію Турагенту, який у свою чергу, вказану претензію може нап равляти Туроператору. Отримані відповіді від Туроператора на претензію Туриста Турагент передає безпосередньо Туристу.</p>
<p>7.2.2. Разом з претензією Турагенту направляються копія відповідного договору на туристичне обслуговування та копія акту, складеного Туристом та уповноваженим працівником організації, що надавала послуги Туристу, та завіреного підписом представника приймаючої сторони в країні перебування, інші документи, що мають відношення до претензії.</p>
<p>7.2.3. Претензії стосовно збитків в результаті настання страхових випадків Турист пред&rsquo;являє до відповідної страхової компанії.</p>
<p>7.2.4. В претензії Туриста обов&rsquo;язково зазначаються:</p>
<p>1) прізвище ім&rsquo;я по батькові Туриста, адреса його місця проживання; 2) номер Договору про туристичне обслуговування та дату його укладання;</p>
<p>3) інформація про обставини, які свідчать про невиконання або неналежне виконання Турагентом/Туроператором зобов&rsquo;язань по цьому Договору, про наявність суттєвих недоліків туристичного продукту, включаючи істотні порушення вимог до якості туристичного продукту; 4) розмір грошових вимог.</p>
<p>Претензію подає/підписує безпосередньо Турист або уповноважена ним особа на підстав нотаріально посвідченої довіреності.</p>
<p>7.2.5. Претензії Туриста без копії акту, складеного Туристом та уповноваженим працівником орг анізації, що надавала послуги Туристу, та завіреного підписом представника приймаючої сторони в країні перебування до розгляду Турагентом не приймаються.</p>
<p>7.2.6. Претензії Туриста подані напряму Туроператору, всупереч вимогам п.п. 7.2.1. - 7.2.3. цього Договору, до розгляду Туроператором не приймаються.</p>
<p>7.2.7. Також, не приймаються до розгляду претензії:</p>
<p>1) стосовно клімату, місцевих традицій, тривалості переїзду;</p>
<p>2) що пов&rsquo;язані з відповідними відхиленнями щодо якості обслуговування, яке надають готелі, мотел і, пансіонати (несмачна їжа, висока вартість додаткових послуг, відключення води та електропостачання, прибирання кімнат і території і таке інше); 3) що пов&rsquo;язані з негативними наслідками спожитих послуг, придбаних Туристом у будь - яких туроператорів/турагентств та інших суб&rsquo;єктів ринку туристичних послуг у країні перебування/відпочинку Туриста.</p>
<p><br /><br />7.2.8. У разі задоволення претензій Туриста в країні перебування шляхом надання відповідних компенсуючих послуг, і Турист ними не скористався, вважається, що Турагент/Туроператор і приймаюча сторона виконали свої зобов&rsquo;язання належним чином і претензії по даному питанню не приймаються.</p>
<p>7.2.9. У випадку, якщо Турист скористався запропонованою йому альтернативною послугою, його претензії вважаються необґрунтованими, а туристичні послуги за договором, - наданими належним чином.</p>
<p>7.2.10. Сторони зобов&rsquo;язуються докласти всіх зусиль для того, щоб вирішити наявні суперечки та розбіжності за цим Договором шляхом переговорів та у досудовому порядку.</p>
<p>8. Форс - мажорні обставини</p>
<p>8.1. Сторони звільняються від майнової відповідальності за невиконання зобов&rsquo;язань, передбачених Договором, при виникненні форс - мажорних обставин, а саме: повінь, землетрус, цунамі, епідемії й інші стихійні явища природи, що віднесені в даній місцевості до розряду стихійних; лісові пожежі, вибухи, виходи з ладу чи ушкодження транспортних засобів; страйк, саботаж, локаут, оголошена чи неоголошена війна, революція, масові безладдя, терористичні акти, аварій і інші непередбачені ситуації, що безпосередньо вплинули на виконання умов даного Договору; несприятливі погодні умови, що не є стихійними явищами, але які приводять до неможливості надання послуг в повному обсязі та належної якості, прийняття державними органами нормативних актів, що призвели до неможли вості належного виконання сторонами зобов&rsquo;язань, які вони взяли на себе відповідно до умов даного Договору; інші події в країні перебування чи регіоні, що несуть в собі загрозу життю, здоров&rsquo;ю та особистій безпеці туристам, а також інших обставини, які н е залежать від волі сторін та волі партнерів з організації подорожі.</p>
<p>8.2. Сторона, для якої створилася неможливість виконання прийнятих на себе зобов'язань внаслідок дії форс - мажорних обставин, зобов'язана в письмовій формі повідомити іншу Сторону про час настання, можливу тривалість та вірогідну дату припинення дії даних обставин, підтвердивши наявність дії форс - мажорних обставин відповідними документами (довідками Торгово - промислової палати і т.д.).</p>
<p>8.3. При настанні будь - якої вищевказаної форс - мажорної обставини, за згодою Сторін, дія чинного Договору або подовжується, або переноситься, або припиняється.</p>
<p>9. Термін дії Договору</p>
<p>9.1. Договір вступає в силу з моменту його підписання і діє до закінчення терміну Туру. В частині фінансових взаємовідносин діє до моменту повного розрахунку Сторін по Договору.</p>
<p>9.2. Договір може бути розірваний достроково, з ініціативи однієї із Сторін, але не раніше дати проведення усіх взаєморозрахунків.</p>
<p>9.3. Дія даного Договору припиняється в такому разі: достроково за вза ємною згодою Сторін; достроково з ініціативи однієї із Сторін в порядку, передбаченому цим Договором; в інших випадках, передбачених чинним законодавством України.</p>
<p>10. Заключні положення</p>
<p>10.1. Зміни та доповнення до Договору вносяться за згодою обох сторі н, що оформляються окремими доповненнями до Договору, які підписуються Турагентом та Туристом.</p>
<p>10.2. Всі Додатки до цього Договору, підписані Турагентом/Туроператором, є невід&rsquo;ємними частинами цього Договору. Програма туристичного обслуговування, Правила в &rsquo;їзду до країни (місця) тимчасового перебування та перебування там, які додаються до цього Договору, є невід&rsquo;ємними частинами цього Договору.</p>
<p>10.3. Сторони погодили, що відповідно до положень ст. 20 Закону України &laquo;Про туризм&raquo; до значної частини туристично го продукту відноситься надання Туристу послуг з організації перевезення до першої країни (місця) тимчасового перебування та проживання у відповідному готелі чи іншому засобі розміщення у даній країні (місці) тимчасового перебування.</p>
<p>10.4 . При відміні туру Турагентом/Туроператором у разі не набрання достатньої кількості туристів Турагент повертає Туристу повну вартість всіх оплачених послуг, при цьому жодної компенсації у зв&rsquo;язку з цим на користь Туриста не передбачено. 10.5 . Зміна умов Туру за ініціативою Туриста після сплати його вартості прирівнюється до відмови від Туру з настанням наслідків, передбачених п. 6.2. цього Договору.</p>
<p>10.6 . Адміністрація готелів країни перебування може тимчасово змінювати склад устаткування номерів, змінювати харчування, особливо на початку та в кінці сезону. Деякі розваги, що рекламуються, враховуючи використання спортивного устаткування, можуть бути оплатними. Устаткування, що зображене на відповідних рекламних фотографіях, не обов&rsquo;язково може бути у наявності протягом сезону .</p>
<p>10.7 . Заміна готелю або номеру в готелі за власним бажанням Туриста може бути здійснена тільки за додаткову плату. 10.8 . Турагент/Туроператор не володіє інформацією про можливі плани адміністрації готелів щодо проведення будівельних та ремонтних робіт в курортній зоні.</p>
<p>10.9 . Перевезення Туриста може здійснюватись рейсом будь - якої авіакомпанії, незалежно від того, яка авіакомпанія зазначена у авіаквитку. Аеропорти міст вильоту та міст призначення можуть відрізнятись від зазначених в авіаквитку. Підписанням цього Договору Турист погоджується з вказаними умовами. 10.10 . Квитки, придбані за чартерною програмою, поверненню не підлягають.</p>
<p>10.11 . У разі необхідності оформлення візи у країни за маршрутом туристичного продукту, Турист за власною ініціативою та добровільною згодою передає Турагенту необхідні документи (в тому числі, паспорт громадянина України, закордонний паспорт), які передаються в подальшому для підготування документів по оформленню візи Туроператору та/або відокремленим підрозділам Туроператора (філіям, представництвам), необхідним третім особам.</p>
<p><br /><br />Під час підготування документів для оформлення Туристу візи у країни за маршрутом туристичного продукту, - паспорти Туриста (паспорт громадянина України, закордонний паспорт) знаходяться в Туроператора та/або відокремлених підрозділах Туроператора (філіях, представництвах) та/або уповноважених представників Туроператора, у необхідних третіх осіб.</p>
<p>10.12 . Видача віз входить до компетенції дипломатичних представництв відповідних іноземних держав.</p>
<p>10.13 . У разі необхідності Турист власноручно підписує (заповнює) необхідні аплікаційні форми для оформлення віз. 10.14 . Туроператор не проводить експертизу прийнятих на оформлення документів Туриста, а також справжності виїзних віз оформлених Туристом самостійно. Всі витрати і відповідальність, пов&rsquo;язані з неможливістю здійснення подорожі через причину підробленості документів і віз покладаються на Туриста.</p>
<p>10.15 . Підписанням цього Договору Турист підтверджує, що йому надана вся необхідна, повна та достатня інформац ія щодо умов туристичного обслуговування відповідно до ст. 19 - 1 Закону України &laquo;Про туризм&raquo; та положень Закону України &laquo;Про захист прав споживачів&raquo;.</p>
<p>10.16 . Підписанням цього Договору Турист надає згоду на обробку його персональних даних Турагентом з метою забезпечення надання туристичного продукту в об&rsquo;ємі необхідному для досягнення зазначеної мети, в тому числі, але не виключно, Турист надає згоду на:</p>
<p>10.16 .1. обробку його персональних даних у повному обсязі без будь - яких застережень, зокрема щодо расового або етнічного походження, включаючи їх передачу третім особам, зокрема, Туроператору, відповідним посольствам (консульствам), іншим необхідним третім особам з метою отримання відповідних візових документів;</p>
<p>10.16 .2. використання його персональних даних, а саме: обробку цих даних, дії щодо їх захисту, а також дії щодо надання часткового або повного права обробки їх персональних даних іншим суб'єктам відносин, пов'язаних із персональними даними, зокрема, Туроператору, відповідному посольству (консульству), іншим необхідним третім особам;</p>
<p>10.16 .3. обробку його персональних даних без застережень стосовно обмеження права на обробку його персональних даних;</p>
<p>10.16 .4. передачу Турагентом відомостей про Туриста з бази персональних даних Туроператору, до відповідн ого посольства (консульства), іншим необхідним третім особам;</p>
<p>10.16 .5. зберігання й обробку персональних даних Туриста протягом 5 (п&rsquo;яти) років після чого персональні дані в базі персональних даних підлягають знищенню;</p>
<p>10.16 .6. внесення змін до персональних даних за зверненням інших суб'єктів відносин, пов'язаних із персональними даними, зокрема відповідним посольством (консульством).</p>
<p>Право визначення об&rsquo;єму обробки персональних даних Турист надає Турагенту.</p>
<p>10.17 . Підписанням цього Договору Турист підтверджує про ознайомлення та обізнаність зі своїми правами, визначеними Законом України &laquo;Про захист персональних даних&raquo;, зокрема, стосовно того, що суб&rsquo;єкт персональних даних має право: 1) знати про місцезнаходження бази персональних даних, яка містить його персональні дані, її призначення та найменування, місцезнаходження та / або місце проживання (перебування) володільця чи розпорядника цієї бази або дати відповідне доручення щодо отримання цієї інформації уповноваженим ним особам, крім випадків, встановле них законом; 2) отримувати інформацію про умови надання доступу до персональних даних, зокрема інформацію про третіх осіб, яким передаються його персональні дані, що містяться у відповідній базі персональних даних; 3) на доступ до своїх персональних даних, що містяться у відповідній базі персональних даних;</p>
<p>4) отримувати не пізніш як за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених законом, відповідь про те, чи зберігаються його персональні дані у відповідній базі персон альних даних, а також отримувати зміст його персональних даних, які зберігаються;</p>
<p>5) пред'являти вмотивовану вимогу із запереченням проти обробки своїх персональних даних органами державної влади, органами місцевого самоврядування при здійсненні їхніх пов новажень, передбачених законом;</p>
<p>6) пред'являти вмотивовану вимогу щодо зміни або знищення своїх персональних даних будь - яким володільцем та розпорядником цієї бази, якщо ці дані обробляються незаконно чи є недостовірними;</p>
<p>7) на захист своїх персональних даних від незаконної обробки та випадкової втрати, знищення, пошкодження у зв'язку з умисним приховуванням, ненаданням чи несвоєчасним їх наданням, а також на захист від надання відомостей, що є недостовірними чи ганьблять честь, гідність та ділову репутацію фізичної особи;</p>
<p>8) звертатися з питань захисту своїх прав щодо персональних даних до органів державної влади, органів місцевого самоврядування, до повноважень яких належить здійснення захисту персональних даних;</p>
<p>9) застосовувати засоби правового захисту в разі порушення законодавства про захист персональних даних.</p>
<p>10.18 . Підписанням цього Договору Турист підтверджує, що отримав повідомлення про включення інформації про нього до бази персональних даних Турагента з метою забезпечення надання туристичного продукту в об&rsquo;ємі необхідному для досягнення зазначеної мети.</p>
<p>10.19 . Підписанням цього Договору Турист підтверджує, що вся отримана ним інформація від Турагента/Туроператора містить достовірні відомості про умови договору на туристичне обслуговування.</p>
<p>10.20 . Фінансове забезпечення цивільної відповідальності Турагента підтверджується банківською гарантією на суму еквівалентну 20000Євро, яка надана банківською (кредитною) установою &ldquo;ПАТ "Банк інвестицій та заощаджень &rdquo; відповідно до умов Договору про надання банківської гарантії № 514/16-Г від01/03/2018.</p>
<p>10.21 . Фінансове забезпечення цивільної відповідальності Туроператора підтверджується банківською гарантією на суму еквівалентну 20 000,0 0 Євро, яка надана банківською (кредитною) установою ПАТ &laquo;Банк інвестицій та заощаджень&raquo; відповідно до умов Договору про надання банківської гарантії № 274 /16- Г від 12 лютого 2016року. 10.22 . Будь - які додаткові угоди, укладені Сторонами до цього Договору, є невід'ємними його частинами.</p>
<p>&nbsp;</p>
<p><br />10.23 . Сторонам, що підписали цей Договір, зрозумілі умови Договору.</p>
<p>10.24 . З моменту підписання цього Договору, всі попередні усні або письмові домовленості Сторін, що так чи інакше стосуються цього Договору, втрачають юридичну силу та не можуть братися до уваги при тлумаченні умов цього Договору. 10.25 . Цей Договір без додатків складає 13 (тринадцять) аркушів тексту.</p>
<p>10.26 . Цей Договір складений українською мовою в двох примірниках, що мають однакову юридичну силу, по одном у для кожної із Сторін.</p>
<p>11. Реквізити та підписи сторін</p>
<table>
<tbody>
<tr>
<td style="width: 623px;">
<h3>ТУРАГЕНТ:</h3>
<p><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</p>
<p>місцезнаходження: <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</p>
<p>тел/факс <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</p>
<p>код ЄДРПОУ <?php echo $_smarty_tpl->tpl_vars['account']->value['BankCode'];?>
</p>
<p>р/р <?php echo $_smarty_tpl->tpl_vars['account']->value['BankAccount'];?>
</p>
<p>в&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['BankName'];?>
 ,&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['BankMFO'];?>
</p>
<p>ліцензія&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['LicenseNum'];?>
 від&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['LicenseDate'];?>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>________________________________________________________</p>
</td>
<td style="width: 685px;">
<p>&nbsp;</p>
<p><strong>ТУРИСТ:</strong></p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p>паспорт&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
&nbsp;</p>
<p>дата видачі <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
&nbsp;</p>
<p>проживає:&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</p>
<p>ідент.номер&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['TaxCode'];?>
</p>
<p>тел.&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>____________________________<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>________________________________________________________</p>
<p>Туристичний супровід за цим Договором може здійснюватися як українською так і російською мовами.</p>
<p>Я, <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp; (ПІБ Туриста), погоджуюсь з тим, що вказані мови є прийнятними і зрозумілими для мене, жодних заперечень щодо застосування керівником групи, екскурсоводів як української так і російської мов у мене не має.</p>
<p>&nbsp;</p>
<p>______________________ (підпис Туриста)</p>
<p>&nbsp;</p><?php }
}
