<?php
/* Smarty version 3.1.30, created on 2018-01-20 18:32:10
  from "caf85787ad8516607b7881e7e87d119b0e725729" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5a636f0a6c86a1_75356281',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5a636f0a6c86a1_75356281 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p><strong>Л И С Т&nbsp;&nbsp;&nbsp; Б Р О Н Ю В А Н Н Я</strong></p>
<p><strong>&nbsp;Назва агенції: ТА "Загадочный Мир"</strong></p>
<p><strong>Юр.&nbsp; назва: ФОП Саввіна Христина Борисівна</strong></p>
<p><strong>Телефони: +38 057 755 50 51, +38 099 425 03 03</strong></p>
<p><strong>Адреса: 61168, м. Харків, вул. Героїв Праці, 7</strong></p>
<p><strong>E-mail: <a href="mailto:ks@zamir.in.ua">ks@zamir.in.ua</a>&nbsp;info@zamir.in.ua</strong></p>
<p><strong>!!!!!!!!!&nbsp;</strong></p>
<p><strong>Деталі замовлення:</strong></p>
<p>Дати заїзду: <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
</p>
<p>Країна: <?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</p>
<p>Курорт: <?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
<p>Готель: <?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
</p>
<p>Розміщення: <?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</p>
<p>Харчування: <?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
<p>Маршрут _______________________________________________________________________________________________________________</p>
<p>Трансфери: _____________________________________________________________________________________________________________</p>
<p>Вид та категорія транспортного засобу<?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
<p>Страховка <?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
<p>Екскурсії _________________________________________________________________________________________________________________</p>
<p>Отримання візи <?php echo $_smarty_tpl->tpl_vars['data']->value['Visa'];?>
</p>
<p><strong>Додаткова інформація:</strong></p>
<p>____________________________________________________________________________________________________________________________</p>
<p>____________________________________________________________________________________________________________________________</p>
<p>_____________________________________________________________________________________________________________________________</p>
<p>____________________________________________________________________________________________________________________________</p>
<p>&nbsp;</p>
<p><em>В разі неправильного оформлення закордонних паспортів туристів (прострочений термін дії, дитина не вписана або не вклеєна її фотографія), а також у разі відсутності необхідних нотаріальних дозволів, - Туроператор за виконання умов Договору відповідальності не несе. </em></p>
<p><em>Відповідно до вимог Закону України &laquo;Про захист персональних даних&raquo;, а також мети обробки персональних даних, яка виходить з положень установчих документів Туроператора, Закону України &laquo;Про туризм&raquo; - надання туристичних послуг, Турист надає свою добровільну згоду на збір та використання його персональних даних Туроператором для виконання умов даного Договору.</em></p>
<p>&nbsp;</p>
<p><strong>Підписи Сторін: </strong></p>
<p>ВІДПОВІДАЛЬНИЙ МЕНЕДЖЕР /___________________________________/ <?php echo $_smarty_tpl->tpl_vars['data']->value['ManagerName'];?>
</p>
<p>&nbsp;</p>
<p>ТУРИСТ /___________________________________________________/ <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p>&nbsp;</p>
<p>Дата заявки: <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
/</p>
<p>&nbsp;</p><?php }
}
