<?php
/* Smarty version 3.1.30, created on 2019-07-15 17:35:34
  from "d686b5ecff64082729e0fa5bd431c3cb604cdaaf" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5d2c8f36a5dda7_93694488',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5d2c8f36a5dda7_93694488 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>ДОГОВІР ПРО НАДАННЯ ТУРИСТИЧНИХ ПОСЛУГ № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p><strong>&nbsp;</strong></p>
<p>Цей договір укладений&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; В місті Харків</p>
<p>&nbsp;</p>
<p><strong>МІЖ:</strong></p>
<p style="text-align: justify;">Турагентом ФОП Саввіна Христина Борисівна, що діє на підставі Агентського договору від імені та за дорученням Туроператора <strong>ТОВ</strong> <strong>&laquo;ГТО&raquo; тм Kompas,</strong> <strong>платника податку</strong> <strong>на прибуток підприємств на загальних підставах, ліцензія на здійснення туроператорської діяльності </strong>Державної служби туризму і курортів України від 08.04.2011 р., серія AВ №566624 і</p>
<p style="text-align: justify;">Громадянин (ка)&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
, паспорт&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
, виданий&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedBy'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
, адреса реєстрації&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
,&nbsp;який діє за усним дорученням від імені інших туристів:</p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p><span style="text-align: justify;">надалі Турист, з другого боку, названі в подальшому &laquo;Сторони&raquo;, керуючись ст. ст. 901-907 ЦК України, ст. ст. 295-305 ГК України, ст. ст. 18-24 Закону України &laquo;Про туризм&raquo;, іншими нормативними актами, що регулюють відносини у сфері туристичної діяльності, уклали даний Договір про наступне:</span></p>
<p style="text-align: justify;">&nbsp;</p>
<ol style="text-align: justify;">
<li><strong>Визначення термінів<br /></strong>Терміни, що використовуються у цьому Договорі, означають:</li>
</ol>
<p style="text-align: justify;"><strong>Агент (турагент)</strong>,<strong> Туроператор, Турпродукт, Турист </strong>в даному договорі розуміються у значенні,</p>
<p style="text-align: justify;">викладеному в Законі України &laquo;Про туризм&raquo;.</p>
<p style="text-align: justify;"><strong>Ваучер </strong>&ndash; форма письмового договору на туристичне або на екскурсійне обслуговування.</p>
<p style="text-align: justify;"><strong>Візова підтримка </strong>- консультації та послуги з підготовки документів до</p>
<p style="text-align: justify;">посольства/консульства/міграційної служби (не входить до складу турпродукту).</p>
<p style="text-align: justify;"><strong>Лист бронювання </strong>&ndash; письмовий запит про надання Турпродукту, отриманий в оригіналі чи по факсу за підписом Турагента та Туриста і який містить перелік необхідних для оформлення Турпродукта послуг, у тому числі прізвище, ім'я та по батькові Туриста. В даному Договорі Лист бронювання вважається офертою Туриста, тобто пропозицією на укладення Договору на туристичне обслуговування.</p>
<p style="text-align: justify;"><strong>Транзитні кошти </strong>&ndash; такі грошові кошти, що сплачені Туристом Туроператору через Турагента, які не є доходом та власністю Турагента.</p>
<p style="text-align: justify;"><strong>Підтвердження Замовлення</strong>&ndash; підтвердження Туроператора по електронних, факсимільних, поштових засобах зв'язку на Лист бронювання Туриста через Турагента, у якому міститься згода Туроператора на надання Турпродукта. Така відповідь Туроператора може бути надана у вигляді рахунку, виписаного на ім&rsquo;я Турагента відповідно до бронювання Туриста через Турагента. Підтвердження Замовлення в даному Договорі вважається акцептом Туроператора, тобто підтвердженням бажання укласти Договір на туристичне обслуговування з Туристом.</p>
<p style="text-align: justify;"><strong>Ануляція </strong>&ndash; зроблена Туристом через Турагента письмова відмова від замовленого та/чи придбаного в Туроператора Турпродукта чи його частини.</p>
<p style="text-align: justify;"><strong>Зміна Листа бронювання Турагента </strong>&ndash; скасування попереднього Замовлення та подання нового Замовлення, що має відмінність від раніше поданого.</p>
<p style="text-align: justify;"><strong>Прайс (прайс-лист) </strong>&ndash; документ, що надається Туроператором Турагенту і містить описання Турпродукту, право на реалізацію якого надається Агенту, його вартість, перелік послуг, що входять до нього. Прайс також може містити розмір винагороди, що надається Агенту при реалізації останнім вказаного у Прайсі Турпродукту.</p>
<p style="text-align: justify;"><strong>Комерційний курс Туроператора </strong>&ndash; грошовий еквівалент в іноземній валюті до гривні України, що визначений Туроператором та оприлюднений на сайті, що застосовується Туроператором при визначенні суми сплати туристичного продукту, який належить Туроператору.</p>
<p style="text-align: justify;">&nbsp;</p>
<ol style="text-align: justify;" start="2">
<li><strong>Предмет Договору</strong></li>
</ol>
<p style="text-align: justify;"><strong>2.1. Туроператор через Турагента </strong>зобов&rsquo;язується відповідно до заявки Туриста на бронювання (надалі</p>
<p style="text-align: justify;">&ndash; <strong>Лист бронювання</strong>) забронювати комплекс туристичних послуг (туристичний продукт), а Турист зобов&rsquo;язується на умовах даного Договору прийняти та оплатити їх.</p>
<p style="text-align: justify;">&nbsp;</p>
<ol style="text-align: justify;" start="3">
<li><strong>Права та обов&rsquo;язки сторін.</strong></li>
</ol>
<p style="text-align: justify;"><strong>3.1. Туроператор через Турагента зобов&rsquo;язується:</strong></p>
<p style="text-align: justify;"><strong>3.1.1. </strong>Надати Туристу всю інформацію, що передбачена чинним законодавством України.</p>
<p style="text-align: justify;"><strong>3.1.2. </strong>Забезпечити бронювання туристичних послуг відповідно до Листа бронювання Туриста.</p>
<p style="text-align: justify;"><strong>3.1.3. </strong>Забезпечити Туриста необхідними документами відповідно до кількості Туристів: ваучер, страховий поліс, авіаквитки на авіарейсах згідно з графіком відправлення за маршрутом, вказаним в Листі бронювання.</p>
<p style="text-align: justify;"><strong>3.1.4. </strong>Надати документ, що підтверджує оплату Туристом вартості туристичних послуг , згідно із Листом бронювання та на умовах даного Договору (корінець прибуткового ордеру, квитанція, касовий чек тощо).</p>
<p style="text-align: justify;"><strong>3.2. Туроператор через Турагента має право:</strong></p>
<p style="text-align: justify;"><strong>3.2.1 </strong>На отримання від Туриста необхідної персональної інформації, з метою реалізації бронювання та забезпечення надання туристичних послуг;</p>
<p style="text-align: justify;"><strong>3.2.2 </strong>На відшкодування Туристом збитків Туроператора/Турагента, завданих його неправомірними діями, в тому числі і порушенням умов цього Договору;</p>
<p style="text-align: justify;"><strong>3.2.3 </strong>Відмовитися від виконання Договору у випадках передбачених даним Договором та Законом України &laquo;Про туризм&raquo;;</p>
<p style="text-align: justify;"><strong>3.2.4 </strong>На будь-які зміни тривалості, маршруту та інших параметрів туристичних послуг, що входять до складу Туристичного продукту за погодженням з Туристом. В разі, якщо це пов&rsquo;язано з необхідністю гарантування безпеки Туриста, Туроператор через Турагента має право в односторонньому порядку змінювати тривалість, маршрут та інші параметри туристичних послуг.</p>
<p style="text-align: justify;"><strong>3.2.5. </strong>На зміну ціни туристичного продукту після укладення договору на туристичне обслуговування у випадках передбачених Законом України &laquo;Про туризм&raquo;;</p>
<p style="text-align: justify;"><strong>3.2.6. </strong>На внесення змін до умов цього договору або його розірвання у зв&rsquo;язку із зміною істотних умов договору та обставин, якими Сторони керувались під час укладання договору.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>3.3. Турист зобов&rsquo;язується:</strong></p>
<p style="text-align: justify;"><strong>3.3.1. </strong>Надати інформацію Туроператору через Турагента про бажаний туристичний маршрут і повідомити свої вимоги до нього при оформленні Листа бронювання.</p>
<p style="text-align: justify;"><strong>3.3.2. </strong>Своєчасно подати Туроператору через Турагента належно оформлені документи, необхідні для виконання зобов&rsquo;язань (оформлення поїздки (туру) Туроператора. Оплатити, у встановлений цим Договором термін, вартість Туристичного продукту.</p>
<p style="text-align: justify;"><strong>3.3.3. </strong>Дотримуватись правил перебування в країні тимчасового перебування, звичаїв, традицій місцевого населення, а також митних правил та правила в&rsquo;їзду (виїзду ) до країни тимчасового перебування; не порушування суспільного порядку та вимоги законів, чинних на території країни тимчасового перебування; дотримування правил внутрішнього розпорядку та протипожежної безпеки в місцях розміщення та перебування.</p>
<p style="text-align: justify;"><strong>3.3.4. </strong>Прибути не пізніше ніж за 2 години до часу виїзду (вильоту) на вказане місце збору групи.</p>
<p style="text-align: justify;"><strong>3.3.5. </strong>Оплатити фактично понесені Туроператором/Турагентом витрати, у тому числі і штрафні санкції, у випадку відмови від даного Договору до початку поїздки.</p>
<p style="text-align: justify;"><strong>3.3.6. </strong>Відшкодовувати збитки, заподіяні Турагенту/Туроператору своїми неправомірними діями.</p>
<p style="text-align: justify;"><strong>3.3.7. </strong>При відмові від виконання цього Договору повернути Туроператору через Турагента Ваучер, страховий поліс та інші документи, що надають право Туристу на отримання туристичних послуг.</p>
<p style="text-align: justify;"><strong>3.3.8. </strong>Своєчасно та в повному обсязі здійснити оплату за використання додаткових послуг в місцях проживання та перебування.</p>
<p style="text-align: justify;"><strong>3.3.9. </strong>Оплатити вартість в&rsquo;їзної візи та послуг з візової підтримки в разі такої необхідності.</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;"><strong>3.4. Турист має право на:</strong></p>
<p style="text-align: justify;"><strong>3.4.1. </strong>Необхідну і достовірну інформацію, що передує укладенню цього Договору, передбаченої ст.ст. 19-1, 20 Закону України &laquo;Про туризм&raquo;, ЗУ &laquo;Про захист прав споживачів&raquo; та іншу інформацію, необхідну Туристу для безпечного використання туристичного продукту.</p>
<p style="text-align: justify;"><strong>3.4.2. </strong>Вільне обрання туристичних послуг при замовленні Турпродукту;</p>
<p style="text-align: justify;"><strong>3.4.3. </strong>Отримання комплексу туристичних послуг відповідно до прийнятого та оформленого Листа бронювання;</p>
<p style="text-align: justify;"><strong>3.4.4. </strong>Відмовитися від замовленого Турпродукту з урахуванням наслідків, передбачених цим Договором<strong>;</strong></p>
<p style="text-align: justify;">&nbsp;</p>
<ol style="text-align: justify;" start="4">
<li><strong>Порядок виконання договору</strong></li>
</ol>
<p style="text-align: justify;"><strong>4.1. </strong>За умовами даного Договору, Туроператор через Турагента погоджує із Туристом істотні умови Договору про туристичне обслуговування та заповнює Лист бронювання (встановленого Туроператором) у двох екземплярах або користується системою онлайн бронювання.</p>
<p style="text-align: justify;"><strong>4.2. </strong>Лист бронювання заповнюється в обов&rsquo;язковому порядку повністю.</p>
<p style="text-align: justify;"><strong>4.3. </strong>Лист бронювання або онлайн бронювання в даному випадку вважається пропозицією укладення договору.</p>
<p style="text-align: justify;"><strong>4.4. </strong>Після належного оформлення Листа бронювання Турагент здійснює замовлення в системі он-лайн, направляє його засобами електронного, факсимільного чи поштового зв&rsquo;язку Туроператору.</p>
<p style="text-align: justify;"><strong>4.5. </strong>В разі можливості задоволення всіх істотних умов Туриста, Туроператор (не пізніше ніж на п&rsquo;ятий день з дати отримання Листа бронювання) направляє засобами електронного, факсимільного чи поштового зв&rsquo;язку Турагенту Підтвердження Замовлення, що в даному випадку є акцептом, тобто підтвердженням бажання укласти договір. Також акцептом в даному випадку може бути виставлений Туроператором рахунок на сплату відповідних послуг Турагентом. З даним документом Турагент має можливість ознайомитись та роздрукувати на сайті Туроператора в онлайн режимі. Всі рахунки на оплату відправлені Туроператором електронною поштою, факсом або виставлені через систему Інтернет бронювання - мають чинність рахунків, оформлених письмово.</p>
<p style="text-align: justify;"><strong>4.6. </strong>Підтвердження замовлення має містити інформацію про можливість надання всіх істотних умов даного Договору.</p>
<p style="text-align: justify;"><strong>4.7. </strong>Турагент несе самостійну відповідальність перед Туристом за збитки, заподіяні останньому внаслідок укладення між туристом і Турагентом договору без акцептованого Туроператором замовлення. В такому випадку Турагент вважається таким, що діяв від свого імені.</p>
<p style="text-align: justify;"><strong>4.8. </strong>Туроператор через Турагента відмовляє Туристу в укладенні договору на туристичне обслуговування, якщо:</p>
<p style="text-align: justify;">а) строк чинності візи з моменту перетину кордону країни, на в&rsquo;їзд до якої видана віза, є меншим тривалості перебування Туриста у цій країні;</p>
<p style="text-align: justify;">б) віза використана за кількістю в&rsquo;їздів (виїздів) до (з) відповідної країни;</p>
<p style="text-align: justify;">в) строк чинності закордонного паспорта (проїзного документу дитини) з моменту перетину кордону країни, до якої подорожує Турист, є меншим від строку встановленого компетентними органами цієї країни;</p>
<p style="text-align: justify;">г) не оформлені, не правильно оформлені документи, що дають право на виїзд дітей за кордон України, а саме:</p>
<ul style="text-align: justify;">
<li>відсутнє нотаріально засвідчене клопотання батьків або законних представників батьків чи дітей у разі потреби самостійного виїзду неповнолітнього за кордон;</li>
</ul>
<p style="text-align: justify;"><strong>4.9. </strong>Передача Туристу виїзних документів туристів (проїзні документи, страхові поліси, ваучери, закордонні паспорти туристів, в разі тимчасового їх зберігання Турагентом), здійснюються в офісі Турагента, електронною поштою не пізніше, ніж за 24 години до початку туру. Передача документів може здійснюватись безпосередньо Туристу в аеропорту вильоту представником Турагента /Туроператора, за домовленістю Сторін.</p>
<p style="text-align: justify;"><strong>4.10. </strong>Зміна ціни туристичного продукту після Підтвердження бронювання допускається лише у разі необхідності врахування зміни тарифів на транспортні послуги, запровадження нових або підвищення діючих ставок податків і зборів та інших обов&rsquo;язкових платежів, зміни курсу гривні до іноземної валюти, в якій виражена вартість туристичного продукту.</p>
<p style="text-align: justify;"><strong>4.11. </strong>Сторони домовилися, що у разі збільшення комерційного курсу Туроператора вартість неоплаченого або неповністю оплаченого туристичного продукту (туристичної послуги) у строки, передбачені умовами оплати туру, пропорційно збільшується.</p>
<p style="text-align: justify;"><strong>4.12. </strong>Кожна із Сторін даного Договору до початку туристичної подорожі Туриста може вимагати внесення змін до цього Договору або його розірвання у зв&rsquo;язку із зміною істотних умов договору та обставин, якими вони керувалися під час укладення договору, зокрема у разі:</p>
<p style="text-align: justify;">1) погіршення умов туристичної подорожі, зміни її строків;</p>
<p style="text-align: justify;">2) непередбаченого підвищення тарифів на транспортні послуги;</p>
<p style="text-align: justify;">3) запровадження нових або підвищення діючих ставок податків і зборів, інших обов&rsquo;язкових платежів;</p>
<p style="text-align: justify;">4) істотної зміни курсу гривні до іноземної валюти, в якій виражена ціна туристичного продукту;</p>
<p style="text-align: justify;">5) відмови партнера Туроператора в наданні заброньованого та оплаченого Турпродукту;</p>
<p style="text-align: justify;">6) в разі відмови посольства (консульства) в наданні Туристу візи;</p>
<p style="text-align: justify;"><strong>4.13. </strong>Туроператор через Турагента вправі відмовитися від виконання договору лише за умови повного відшкодування Туристу збитків, підтверджених у встановленому порядку та заподіяних внаслідок розірвання договору, крім випадку, якщо це відбулося з вини Туриста.</p>
<p style="text-align: justify;"><strong>4.14. </strong>Турист вправі відмовитися від виконання договору на туристичне обслуговування до початку туристичної подорожі за умови відшкодування Туроператору фактично здійснених ним документально підтверджених витрат, пов&rsquo;язаних із відмовою.</p>
<p style="text-align: justify;"><strong>4.15. </strong>Якщо під час виконання договору на туристичне обслуговування Туроператор не має змоги надати значну частину туристичного продукту, щодо якого, відповідно до договору на туристичне обслуговування, сторони досягли згоди, Туроператор повинен з метою продовження туристичного обслуговування вжити альтернативних заходів без покладення додаткових витрат на туриста, а в разі потреби - відшкодувати йому різницю між запропонованими послугами і тими, які були надані.</p>
<p style="text-align: justify;"><strong>4.16. </strong>У випадку вжиття альтернативних заходів до дати початку Туру Туроператор через Турагента надає Туристу відповідне повідомлення, вказавши, що саме змінено.</p>
<p style="text-align: justify;"><strong>4.17. </strong>У випадку, якщо Турист скористався запропонованою йому альтернативною послугою, претензії щодо ненадання послуг, що обумовлені в Листі бронювання та Договорі на туристичне обслуговування вважаються необґрунтованими, а послуги за Договором наданими належним чином і в повному обсязі. Туроператор вважається таким, що виконав в повному обсязі свій обов&rsquo;язок перед Туристом.</p>
<p style="text-align: justify;"><strong>4.18. </strong>У разі неможливості здійснення альтернативних заходів або відмови Туриста від них. Туроператор зобов&rsquo;язаний надати Туристу без додаткової оплати еквівалентний транспорт для повернення до місця відправлення або іншого місця, на яке погодився Турист, а також відшкодувати вартість ненаданих туристичних послуг і виплатити компенсацію у розмірі, визначеному в даному договорі.</p>
<p style="text-align: justify;"><strong>4.19. </strong>Після отримання підтвердження та всіх необхідних документів для здійснення подорожі Туристом відмова останнім від фактичного отримання послуг не позбавляє Туроператора права на отримання оплати вартості туристичних послуг згідно замовлення.</p>
<p style="text-align: justify;">&nbsp;</p>
<ol style="text-align: justify;" start="5">
<li><strong>Порядок розрахунків</strong></li>
</ol>
<p style="text-align: justify;"><strong>5.1.</strong>&nbsp;&nbsp;&nbsp;&nbsp; Вартість Туру за цим Договором з урахуванням послуг Турагента становить на дату укладення даного договору <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
), що є еквівалентом <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 <?php echo $_smarty_tpl->tpl_vars['data']->value['DealCurrencyName'];?>
 згідно з комерційним курсом Туроператора, розміщеним на офіційному веб-сайті Туроператора. Вартість Туру сплачується у гривнях за комерційним курсом Туроператора на день виставлення рахунку Туроператором. Вартість Туру автоматично змінюється в разі зміни комерційного курсу Туроператора на день здійснення повної оплати туру. Таке коригування не вважається змінами умов даного Договору.</p>
<p style="text-align: justify;"><strong>5.2. </strong>Турист зобов&rsquo;язаний своєчасно, у повному обсязі відповідно до умов цього Договору та виставленого рахунку оплатити вартість Турпродукту, але в будь-якому разі у строк, не пізніше, ніж за 14 (чотирнадцять) днів до Дати початку туру. У разі замовлення Турагентом у термін, менший, ніж за 14 (чотирнадцять) днів до Дати початку туру, повна оплата Турпродукту повинна бути здійснена протягом доби після Підтвердження Заявки Туроператором. В разі подання Заявки в період дії акційних пропозицій Туроператора, порядок та строки оплати визначаються відповідно до правил відповідної акції, затвердженої Туроператором та доведеної до відома Турагента. Інший порядок розрахунків за окремою Заявкою може бути узгоджений Сторонами шляхом укладення додаткової угоди до цього Договору. Датою оплати Турпродукту вважається дата надходження грошових коштів із відповідним призначенням платежу на розрахунковий рахунок Туроператора. У разі недотримання термінів оплати, зазначених у цьому пункті, Туроператор залишає за собою право анулювати Заявку як неоплачену.</p>
<p style="text-align: justify;"><strong>5.3. </strong>У разі зміни вартості Туру та Супутніх послуг Туроператор через Турагента погоджує цю зміну з Туристом. Турист повинен здійснити повну оплату вартості за замовлений Тур та Супутні послуги протягом 1-го банківського дня після узгодження нової ціни за замовлений ним Тур та Супутні послуги.</p>
<p style="text-align: justify;"><strong>5.4. </strong>У разі збільшення транспортних тарифів, комерційного курсу валют, введення нових або підвищення діючих ставок податків, зборів та інших обов&rsquo;язкових платежів Туроператор через Турагента надає Туристу рахунок на оплату, розмір якої підлягає перерахуванню Туристом Туроператору (безпосередньо або через Турагента) протягом 1-го банківського дня. В разі неналежного виконання Туристом обов&rsquo;язку з оплати рахунку, відповідне замовлення анулюється Туроператором через Турагента з повідомленням Туриста.</p>
<p style="text-align: justify;">&nbsp;</p>
<ol style="text-align: justify;" start="6">
<li><strong>Умови компенсації за ненадані послуги.</strong></li>
</ol>
<p style="text-align: justify;"><strong>6.1. </strong>У випадку невиконання умов даного Договору з боку Туроператора/Турагента, Турист має право вимагати повернення оплачених коштів за ненадані послуги.</p>
<p style="text-align: justify;"><strong>6.2. </strong>У випадку відмови Туроператора/Турагента від виконання даного Договору, Турист має право на відшкодування підтверджених документально збитків, крім випадку, коли це відбулося з вини Туриста.</p>
<p style="text-align: justify;"><strong>6.3. </strong>У випадку невиїзду Туриста внаслідок неправильного оформлення паспорта та інших необхідних для виїзду за кордон документів, надання недостовірної інформації стосовно паспортних та інших даних Туриста, всі фінансові витрати по поїздці (ануляції) несе Турист.</p>
<p style="text-align: justify;"><strong>6.4 </strong>У випадку дострокового припинення Туристом терміну перебування в поїздці, та (або) невикористання замовлених послуг, з будь-яких причин, Туроператор/Турагент не несе відповідальності за такі дії Туриста та не здійснює компенсації за неотримані послуги.</p>
<p style="text-align: justify;"><strong>6.5. </strong>У випадку невідповідності умов туру умовам даного Договору, Турист зобов&rsquo;язаний повідомити Туроператора через Турагента або представника приймаючої сторони у найкоротший термін, для надання можливості усунення вказаних невідповідностей. В разі, якщо Турист не повідомив Туроператора через Турагента або представника приймаючої сторони про наявність зауважень до послуг або невідповідності послуг, заявленим в Договорі, однак належним чином прийняв їх, тобто використав, претензії в даному випадку Туроператором/Турагентом не приймаються.</p>
<p style="text-align: justify;">Для отримання компенсації за ненадані послуги у країні тимчасового перебування Туристу необхідно скласти Акт невідповідності послуг за власним підписом та підписом представника приймаючої сторони. В разі можливості пред&rsquo;явити Туроператору через Турагента офіційний письмовий документ, виданий третьою особою, що надає послуги, які включені до Туристичного продукту, з підтвердженням факту неможливості надання послуг.</p>
<p style="text-align: justify;"><strong>6.6. </strong>Відповідальність за скасування чи зміну часу відправлення та прибуття транспортних засобів та пов'язані із цим зміни обсягу і строків Туру несе перевізник, відповідно до Правил міжнародних пасажирських перевезень. Туроператор/ Турагент не несе відповідальності за збитки, спричинені туристу у випадку відміни рейсу перевізником, зміни часу відправлення/прибуття транспортних засобів перевізника, а також пов&rsquo;язані з цим зміни програми туру. Всі претензії, позови, пов&lsquo;язані з неналежним наданням транспортних послуг, ненаданням транспортних послуг або їх затримка, що призвело до збитків пред&rsquo;являються безпосередньо перевізникам у відповідності з Правилами повітряних перевезень пасажирів і багажу.</p>
<p style="text-align: justify;"><strong>6.7. </strong>Сторони цього договору усвідомлюють та погоджуються, що Туроператор діє як агент від компаній-перевізників та надавачів готельних послуг і виступає як посередник між Туристом та вказаними надавачами послуг без набуття для себе зобов&lsquo;язань виступати як надавач готельних та/або послуг з авіаперевезення. До зазначеного пункту не застосовується положення вимог п.2. статті 903 Цивільного Кодексу України.</p>
<p style="text-align: justify;">&nbsp;</p>
<ol style="text-align: justify;" start="7">
<li><strong>Відповідальність сторін.</strong></li>
</ol>
<p style="text-align: justify;"><strong>7.1. </strong>Турист має право відмовитись від виконання даного Договору за умови оплати Туроператору (безпосередньо або через Турагента) фактично понесених ним витрат за послуги, надані до цього повідомлення, не пізніше дати початку туру. Заява про відмову Туриста від надання туристичних послуг в письмовій формі приймається Туроператором через Турагента до виконання з дня отримання такої заяви.</p>
<p style="text-align: justify;"><strong>7.2. </strong>У випадку відмови від виконання даного Договору, у тому числі внаслідок відмови посольства країни відвідування у видачі візи туристу (надалі по тексту &ndash; відмова), Турист сплачує Туроператору через Турагента штраф в наступних розмірах:</p>
<ul style="text-align: justify;">
<li>за відмову від поїздки в терміни 30-21 день до початку подорожі - 15% загальної вартості туристичних послуг;</li>
</ul>
<ul style="text-align: justify;">
<li>за відмову від поїздки в терміни 20-15 днів до початку подорожі - 50% загальної вартості туристичних послуг;</li>
</ul>
<p style="text-align: justify;">- за відмову від поїздки в терміни 14-8 днів до початку подорожі &ndash; 85 % загальної вартості туристичних послуг;</p>
<ul style="text-align: justify;">
<li>за відмову від поїздки в терміни 7-1 день до початку подорожі &ndash; 100 % загальної вартості туристичних послуг;</li>
<li>при відмові від поїздки, що припадає на високий сезон - 100% вартості туристичних послуг;</li>
<li>при відмові від замовлення по акції &laquo;раннє бронювання&raquo;, або по інших акціях, якщо таке положення було зазначене в умовах проведення акції - 100% вартості туристичних послуг;</li>
</ul>
<p style="text-align: justify;">При анулюванні Турів у період Новорічних, Різдвяних, Травневих та інших державних свят, а також при зміні прізвищ в документах Туристів у цей період, строки відмов та розмірів штрафних санкцій визначаються відповідно до договорів Туроператора з партнерами по організації Туру.</p>
<p style="text-align: justify;">Наведений розмір витрат може бути змінено. Розмір виплат, що зобов&rsquo;язаний сплатити Турист, залежить від домовленостей Туроператора з партнером по організації туру. Якщо партнером Туроператора встановлений інший розмір витрат, ніж передбачений умовами даного договору, Турист зобов&rsquo;язаний сплатити вказані витрати, визначені партнером, з урахуванням інших положень даного договору. Для з&rsquo;ясування розміру можливих витрат Турист має право здійснювати запити до Турагента, який в свою чергу зобов&rsquo;язаний повідомити Туриста про можливі витрати, кожного із партнерів Туроператора по туру.</p>
<p style="text-align: justify;">* Туроператор через Турагента виставляє Туристу на суму витрат рахунок, який Турист повинен сплатити впродовж дня виставлення такого рахунку Туроператором через Турагента та/або наступного банківського дня.</p>
<p style="text-align: justify;">* У випадку відмови Посольства в наданні візи, Туроператор через Турагента здійснює всі можливі дії для повернення платежів за винятком фактично понесених витрат за послуги надані Турагентом (Туроператором).</p>
<p style="text-align: justify;">* Візовий збір, сплачений в Посольство (Консульство) за розглядання питання про видачу візи, не повертається незалежно від результатів розглядання документів або строків ануляції.</p>
<p style="text-align: justify;">* У випадку надання Туристом завідомо неправдивих та/або сфальсифікованих документів для отримання візи, Турист зобов&rsquo;язується сплатити Туроператору (безпосередньо або через Турагента) штраф у розмірі вартості туристичного продукту для такого Туриста.</p>
<p style="text-align: justify;"><strong>7.3. </strong>Турист несе відповідальність за пошкодження ним майна або здійснення протиправних дій пiд час поїздки, згідно з чинним законодавством країни тимчасового перебування.</p>
<p style="text-align: justify;"><strong>7.4. </strong>При анулюванні турів, що припадають на Високий сезон, акційні пропозиції, державні свята, у періоди виставок, ярмарок, а також при зміні прізвищ в документах, Турист зобов&rsquo;язаний відшкодувати збитки Туроператора/Турагента у розмірі 100% вартості туру, незалежно від строків відмови.</p>
<p style="text-align: justify;"><strong>7.5. </strong>У випадку відмови від авіаквитків, якщо Туроператором/Турагентом вони заброньовані або виписані по спеціальному (блочному/тур пакетному/туроператорському) тарифу авіакомпанії - 100% штраф від вартості квитків незалежно від строків відмови. При цьому, слід мати на увазі, що вартість авіаквитків на чартерні рейси,</p>
<ul style="text-align: justify;">
<li>також вартість авіаквитків на регулярні рейси, які продані по тарифам перевізника, є такою, що не повертається.</li>
</ul>
<p style="text-align: justify;"><strong>7.6. </strong>У випадку порушення Туристом, який використовує туристичні послуги Туроператора, діючих правил проїзду, реєстрації чи провозу багажу, нанесення збитків майну транспортної компанії чи порушення правил проживання в готелі, порушення правил перетину кордону та неповернення в країну постійного місця проживання, після закінчення надання Туроператором туристичного обслуговування або недотримання законодавства країни перебування, штрафи стягуються з Туриста в розмірах, передбачених відповідними правилами і нормами транспортної компанії, готелю, країни перебування та іншими уповноваженими органами. Туроператор в даному випадку відповідальності не несе.</p>
<p style="text-align: justify;"><strong>7.7. </strong>Туроператор/Турагент не несе відповідальності за схоронність багажу, цінностей та документів Туристів протягом усього періоду перебування у подорожі.</p>
<p style="text-align: justify;"><strong>7.8. </strong>Туроператор/Турагент не несе відповідальності перед Туристом у випадках: виникнення форс - мажорних обставин, визначених Договором, а також таких обставин, при яких виконання Замовлення виявиться неможливим; відмови конкретного консульства/дипломатичної установи іноземної держави у видачі Туристу візи/дозволу на в&rsquo;їзд/виїзд (про що Турагент невідкладно інформує Туриста, але не пізніше, ніж за 48 годин з моменту, коли про це стало відомо Туроператору та Турагенту); в разі невчасного та/або неповного подання Туристом Турагенту для подальшого надання Туроператору необхідних для оформлення Туристичного продукту документів; в разі подання Туристом іншій Стороні неправдивих та/або завідомо неправдивих даних та інформації щодо себе, та/або підроблених чи не чинних документів; в разі, якщо Турагенту чи Туроператору стане відомо про придбання Туристом Туристичного продукту з метою, відмінною від туризму (тобто з метою влаштування на оплачувану роботу за кордоном, метою прохання про політичний притулок, тощо), і Турагент та Туроператор зможуть мотивувати і довести це шляхами, не забороненими чинним законодавством;</p>
<p style="text-align: justify;"><strong>7.9. </strong>Туроператор/Турагент не несе відповідальності щодо відшкодування грошових витрат Туриста за оплачені послуги, якщо Турист у період обслуговування за своїм розсудом чи в зв'язку із своїми інтересами не скористався всіма чи частиною запропонованих та сплачених послуг та не відшкодовує витрати, що виходять за межі послуг, обумовлених цим Договором.</p>
<ol style="text-align: justify;" start="7">
<li>У випадку одночасного настання таких обставин:</li>
</ol>
<ul style="text-align: justify;">
<li>відсутність Ануляції при наявності порушення зобов&rsquo;язань згідно цього Договору;</li>
<li>відсутність оплати Туристом Турпродукта згідно Договору;</li>
<li>неявка туриста на рейс;</li>
</ul>
<p style="text-align: justify;">на Туриста накладається штраф у розмірі 100 (сто) відсотків від загальної вартості Турпродукта.</p>
<p style="text-align: justify;"><strong>7.11. </strong>Туроператор не володіє інформацією про плани проведення на території готелю або прилеглої до готелю території в країні перебування будівельних та ремонтних робіт, що здійснюються за рішенням адміністрації готелю або з відома місцевих влад будь-якими державними або приватними особами відповідно та не несе відповідальності за будь-які незручності, що завдані Туристу в зв&rsquo;язку з цим.</p>
<p style="text-align: justify;"><strong>7.12. </strong>Туроператор не несе відповідальність в разі, якщо Турист не скористався туристичним продуктом або спожив його не повністю з причин, що не залежать від Туроператора, а саме: відмову консульської установи у видачі візи або, якщо візу було отримано пізніше, ніж дата вильоту; також відповідальність для Туроператора відсутня в разі скасування, заміни, перенесення, затримки авіарейсу та/або наземного трансферу, в зв&lsquo;язку із чим Турист не скористався турпродуктом та/або отримав його не повністю. Будь які причини, обставини внаслідок яких Туристом послуга спожита та/або спожита не повністю, не створює зобов&lsquo;язання для Туроператора, якщо ці причини/обставини не залежали від останнього.</p>
<p style="text-align: justify;"><strong>7.13. </strong>Туроператор/Турагент має право на притримання виконання взятих на себе за даним Договором зобов&rsquo;язань, у випадку, якщо Турист оплатив туристичний продукт не в повному розмірі або порушив інші зобов&rsquo;язання по даному Договору.</p>
<p style="text-align: justify;">&nbsp;</p>
<ol style="text-align: justify;" start="8">
<li><strong>Порядок вирішення спорів</strong></li>
</ol>
<p style="text-align: justify;"><strong>8.1. </strong>Всі претензії Туриста з питань обслуговування за кордоном або на території України приймаються до розгляду в письмовому вигляді , за наявності Акту, підписаного представником приймаючої сторони в країні перебування Туриста протягом 14 днів з моменту закінчення туру. Претензія повинна бути оформлена в письмовому вигляді в двох примірниках з документальним підтвердженням обставин, викладених у претензії.</p>
<p style="text-align: justify;"><strong>8.2. </strong>Претензії, подані чи заявлені Туристом з порушенням п. 8.1. даного Договору, Туроператором до розгляду не приймаються.</p>
<p style="text-align: justify;"><strong>8.3. </strong>Туроператор/Турагент не приймає претензії та не несе відповідальності по претензіям, що пов&rsquo;язані</p>
<ul style="text-align: justify;">
<li>деякими відхиленнями щодо обслуговування, яке надають готелі, мотелі, пансіонати (несмачна їжа, несправності в роботі кондиціонера, висока вартість додаткових послуг, відключення води та електропостачання, прибирання кімнат та території, ненадійне підключення до мережі Інтернет т. і.). Туроператор не володіє інформацією про можливі плани адміністрації готелів щодо проведення будівельних та ремонтних робіт в курортній зоні.</li>
</ul>
<p style="text-align: justify;"><strong>8.4. </strong>Усі спори, що виникають з цього Договору або пов'язані з ним, включаючи розгляд претензій, вирішуються відповідно до положень цієї статті, і перш за все - шляхом переговорів між Сторонами. У разі якщо розбіжності не можуть бути вирішені шляхом переговорів, спірне питання передається до суду згідно із підсудністю і підвідомчістю такого спору, що передбачено чинним законодавством України.</p>
<p style="text-align: justify;"><strong>8.5. </strong>Сторони не звільняються від виконання своїх зобов'язань за цим Договором як за наявністю будь-якого спору, розбіжностей чи претензій, так і за умови передачі спірного питання на судовий розгляд згідно з цим Договором.</p>
<p style="text-align: justify;">&nbsp;</p>
<ol style="text-align: justify;" start="9">
<li><strong>Форс мажорні обставини</strong></li>
</ol>
<p style="text-align: justify;"><strong>9.1. </strong>Сторони звільняються від майнової відповідальності за невиконання зобов&rsquo;язань, передбачених Договором, при виникненні форс-мажорних обставин, а саме:</p>
<ul style="text-align: justify;">
<li>повінь, землетрус, цунамі, епідемії й інші стихійні явища природи;</li>
<li>пожежі, вибухи, виходи з ладу чи ушкодження транспортних засобів;</li>
<li>страйк, саботаж, локаут і інші непередбачені ситуації, що безпосередньо вплинули на виконання умов даного Договору;</li>
<li>оголошена чи неоголошена війна, революція, масові безладдя;</li>
<li>законні чи незаконні дії органів державної влади.</li>
</ul>
<p style="text-align: justify;"><strong>9.2. </strong>Сторона, для якої створилася неможливість виконання прийнятих на себе зобов'язань, внаслідок дії форс-мажорних обставин, зобов'язана в письмовій формі повідомити іншу Сторону про час настання і припинення дії даних обставин та підтвердити наявність форс-мажорних обставин відповідними документами (довідки Торгово-промислової палати України). У випадку порушення цієї вимоги Сторона втрачає право посилатись на форс-мажорні обставини як на підставу звільнення від відповідальності відповідно до Договору.</p>
<p style="text-align: justify;">&nbsp;</p>
<ol style="text-align: justify;" start="10">
<li><strong>Термін дії Договору</strong></li>
</ol>
<p style="text-align: justify;"><strong>10.1. </strong>Договір вступає в силу з моменту його підписання і діє до закінчення терміну Туру<strong>. </strong>В частині фінансових взаємовідносин діє до моменту повного розрахунку сторін по Договору.</p>
<p style="text-align: justify;"><strong>10.2. </strong>Договір може бути розірваний достроково, з ініціативи однієї із сторін, але не раніше дати проведення усіх взаєморозрахунків.</p>
<p style="text-align: justify;"><strong>10.3. </strong>Дія даного Договору припиняється в такому разі:</p>
<p style="text-align: justify;">а) достроково за взаємною згодою Сторін;</p>
<p style="text-align: justify;">б) достроково з ініціативи однієї із Сторін в порядку, передбаченому цим Договором; в) в інших випадках, передбачених чинним законодавством України.</p>
<p style="text-align: justify;">&nbsp;</p>
<ol style="text-align: justify;" start="11">
<li><strong>Заключні положення</strong></li>
</ol>
<p style="text-align: justify;"><strong>11.1. </strong>Цей Договір складений українською мовою в двох примірниках, що мають однакову юридичну силу, по одному для кожної із Сторін.</p>
<p style="text-align: justify;"><strong>11.2. </strong>Відповідно до вимог Закону України &laquo;Про захист персональних даних&raquo;, а також мети обробки персональних даних, яка виходить з положень установчих документів Туроператора і Турагента, Закону України &laquo;Про туризм&raquo; - надання туристичних послуг, Турист надає свою добровільну згоду на збір та використання його персональних даних Туроператором і Турагентом для виконання умов даного Договору.</p>
<p style="text-align: justify;"><strong>11.3. </strong>Підписанням цього договору Турист підтверджує факт надання йому всієї необхідної інформації для здійснення туристичної подорожі.</p>
<ol start="12">
<li style="text-align: justify;"><strong>Реквізити та підписи сторін</strong></li>
</ol>
<table>
<tbody>
<tr>
<td width="340">
<p style="text-align: center;"><strong>Турагент:</strong></p>
<p style="text-align: center;"><strong>ФОП Саввіна Христина Борисівна</strong></p>
</td>
<td width="369">
<p style="text-align: center;"><strong>ТУРИСТ: &nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="340">
<p>м. Харків, вул. Героїв Праці, 7, ТРЦ "Караван"</p>
<p>рах. № 26004052328313</p>
<p>у ПАТ КБ "ПРИВАТБАНК"</p>
<p>МФО 351533</p>
<p>ЄДРПОУ 2875914543</p>
<p>Номера телефонів: +38 (057) 755 50 51, +38 (099) 425 03 03</p>
<p>Електронна пошта: ks@zamir.in.ua</p>
<p>http://zamir.in.ua/</p>
</td>
<td width="369">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p>Паспорт: <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
 , виданий <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedBy'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
</p>
<p>Адреса реєстрації: <?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</p>
<p>Номер телефону: <?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</p>
<p>Електронна пошта: <?php echo $_smarty_tpl->tpl_vars['data']->value['EmailHome'];?>
</p>
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="340">
<p>&nbsp;</p>
<p>______________________/Саввіна Христина Борисівна</p>
<p><strong>М.П.</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Менеджер ______________________ <?php echo $_smarty_tpl->tpl_vars['data']->value['ManagerName'];?>
</p>
</td>
<td width="369">
<p>&nbsp;</p>
<p>______________________/<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
</td>
</tr>
</tbody>
</table>
<div style="page-break-before: always;">&nbsp;</div>
<p style="text-align: center;"><strong>Лист бронювання </strong><strong>туристичних послуг</strong></p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p>Деталі юронювання:</p>
<table width="715">
<tbody>
<tr>
<td rowspan="2" width="100">
<p><em>КРАЇНА</em></p>
</td>
<td rowspan="2" width="100">
<p><em>КУРОРТ</em></p>
</td>
<td rowspan="2" width="125">
<p><em>ГОТЕЛЬ</em></p>
</td>
<td colspan="2" width="170">
<p><em>ТЕРМІН ТУРУ</em></p>
</td>
<td rowspan="2" width="104">
<p><em>ТИП РОЗМІЩЕННЯ</em></p>
</td>
<td rowspan="2" width="117">
<p><em>ТИП ХАРЧУВАННЯ</em></p>
</td>
</tr>
<tr>
<td width="85">
<p><em>З</em></p>
</td>
<td width="85">
<p><em>ПО</em></p>
</td>
</tr>
<tr>
<td width="100">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</p>
</td>
<td width="100">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
</td>
<td width="125">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
</p>
</td>
<td width="85">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
</p>
</td>
<td width="85">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</p>
</td>
<td width="104">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
</p>
</td>
<td width="117">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">Трансфери: <?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
<p style="text-align: justify;">Маршрут <?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalAirport'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightACityDepartureAirport'];?>
 - <?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityDepartureAirport'];?>
</p>
<p style="text-align: justify;">Вид та категорія транспорту <?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
<p style="text-align: justify;">Транспортна компанія ______________________________________________________________________</p>
<p style="text-align: justify;">Страхова компанія __________________________________________________________________________</p>
<p style="text-align: justify;">Екскурсії _________________________________________________________________________________</p>
<p style="text-align: justify;">Приймаюча сторона __________________________________________________________________________</p>
<p style="text-align: justify;">Необхідність оформлення візи <?php echo $_smarty_tpl->tpl_vars['data']->value['Visa'];?>
</p>
<p style="text-align: justify;">Додаткова інформація: ______________________________________________________________________</p>
<p style="text-align: justify;">Вартість Туристичного продукту, Супутніх послуг,</p>
<p style="text-align: justify;"><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 грн. (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
)</p>
<p style="text-align: justify;">В разі неправильного оформлення закордонних паспортів туристів (прострочений термін дії, дитина не вписана або не вклеєна її фотографія), а також у разі відсутності необхідних нотаріальних дозволів, - Туроператор та Турагент за виконання умов Договору відповідальності не несе.</p>
<p style="text-align: justify;">Відповідно до вимог Закону України &laquo;Про захист персональних даних&raquo;, а також мети обробки персональних даних, яка виходить з положень установчих документів Туроператора і Турагента, Закону України &laquo;Про туризм&raquo; - надання туристичних послуг, Турист надає свою добровільну згоду на збір та використання його персональних даних Туроператором і Турагентом для виконання умов даного Договору.</p>
<p style="text-align: justify;">__________________________________________________________________________________________</p>
<p style="text-align: justify;"><strong><em>Контактні дані:</em></strong></p>
<p style="text-align: justify;">Місто&nbsp; Харків</p>
<p style="text-align: justify;">Адреса&nbsp; вул. Героїв Праці, б. 7</p>
<p style="text-align: justify;">Телефон : (057) 755-50-51, (099) 425-03-03</p>
<p style="text-align: justify;">E-mail: ks@zamir.in.ua</p>
<p><strong><em>Підписи Сторін: </em></strong></p>
<p>ВІДПОВІДАЛЬНИЙ МЕНЕДЖЕР /_____________ /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ManagerName'];?>
</p>
<p>&nbsp;</p>
<p>ТУРИСТ /_____________/ <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p><?php }
}
