<?php
/* Smarty version 3.1.30, created on 2018-10-30 18:09:23
  from "e4a50dba53b3415a25c87c7c6ae54ed5679b6fac" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5bd882334f7ee7_47960769',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5bd882334f7ee7_47960769 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;">Договір</p>
<p style="text-align: center;">на туристичне обслуговування №&nbsp;<strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;</strong></p>
<p style="text-align: center;">м. Чернівці&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp; р.</p>
<p>ПП "Квінс Тревел"<strong>, </strong>в особі директора Д`яченко О.О., що діє на підставі Статуту, надалі &ndash; &laquo;Турагент&raquo; ,та від імені і за дорученням ТОВ &laquo;ЗЕВС ТРЕВЕЛ&raquo; , ( 04071,м. Київ, вул.Верхній Вал 4В, Літера А); ЄДРПОУ 38670782, ліцензія АЕ № 272974 Банківська гарантія №1820/16 - Г видана ПАТ &laquo;Банк інвестицій та заощаджень&raquo; 17.06.2016р. , платник податку на прибуток підприємств на загальних, іменоване надалі &laquo;Туроператор&raquo;, ,&nbsp; згідно агентського договору № <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 на просування та реалізацію туристичнихпослуг від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
р. з одного боку</p>
<p>та Громадянин (ка) (Замовник) <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</strong>паспорт&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
&nbsp;,виданий <?php echo $_smarty_tpl->tpl_vars['data']->value['ukrIssuedDate'];?>
, що діє на підставі особистого волевиявлення , який (а) діє від свого імені та від імені осіб, які уповноважили його (її) по довіреності на укладення даного Договору, а саме:</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<table>
<thead>
<tr>
<th>Имя</th>
<th>Фамилия</th>
<th>Дата рождения</th>
<th>Тип документа</th>
<th>First Name</th>
<th>Last Name</th>
<th>Серия номер</th>
<th>Действующий</th>
<th>Кем выдан</th>
</tr>
</thead>
<tbody>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</td>
</tr>
</tbody>
</table>
<p>, кожний з яких надалі - "Турист", з другого боку, а разом надалі - "Сторони",</p>
<p>уклали цей договір, про наступне :</p>
<p>З метою уніфікації понятійного апарату цього Договору Сторони домовились, що у цьому Договорі вони оперують поняттями, які вважаються спеціальною термінологією цього Договору, виключно у контексті їх тлумачення, поданому нижче:</p>
<p>Договір &ndash; цей договір;</p>
<p>Додаток/Додатки &ndash; письмові додатки, доповнення та уточнення до Договору, оформлені в належному порядку, підписані сторонами правочини, що є невід&rsquo;ємною частиною / частинами Договору; Туризм - тимчасовий виїзд (на термін від 24 годин до 183 діб з урахуванням днів від&rsquo;їзду та приїзду) особи/осіб з місця постійного проживання по Україні або до іншої країни з не забороненою законом країни перебування метою, без здійснення будь - якої оплачуваної діяльності та з зобов'язанням залишити країну або місце перебування в зазначений термін в оздоровчих, пізнаваль них, професійно - ділових чи інших цілях;</p>
<p>&laquo;Туристичний оператор&raquo; (Туроператор) - в Договорі значення терміну &laquo;Туристичний оператор&raquo;</p>
<p>аналогічне до його визначення у ст. 5 Закону України &laquo;Про туризм&raquo;;</p>
<p>&laquo;Туристичний продукт&raquo; &ndash; розроблений комплекс туристичних послуг, який поєднує не менше ніж дві такі послуги, що реалізується або пропонується для реалізації за визначеною ціною, до складу якого входять послуги перевезення, послуги розміщення та інші туристичні послуги, не пов'язані з перевезенням і розміщенням (послуги з організації відвідувань об'єктів культури, відпочинку та розваг, реалізації сувенірної продукції тощо);</p>
<p>&laquo;Туристичні послуги та товари&raquo; - послуги та товари, призначені для задоволення потреб споживачів; &laquo;Договір на туристичне обслуговування&raquo; - в Договорі значення терміну &laquo;Договір на туристичне обслуговування&raquo; аналогічне до його визначення у ст. 20 Закону України &laquo;Про туризм&raquo;;</p>
<p>&laquo;Заявка&raquo; - оферта Туриста або юридичної особи , направлена Туроператору, в якій міститься пропозиція</p>
<p>укласти Договір на туристичне обслуговування на умовах зазначених в Заявці;</p>
<p>&laquo;Підтвердження заявки&raquo; - акцепт Туроператора Заявки, Туристу або юридичній особі. Підтвердженням заявки є також рахунок Туроператора, виставлений для оплати Туристом замовленого Туристом або юридичною особою Турпродукта ;</p>
<p>&laquo;Ануляція&raquo; - відмова або туриста (Замовника) зроблена письмово або через засоби електронного чи факсимільного зв&rsquo;язку від замовленого в Туроператора Турпродукта (туристичних послуг) чи його частини (ануляція повинна бути завірена підписом уповноваженої особи), а також відмова Туроператора від надання замовленого Турпродукта (туристичних послуг) у випадках визначених у Договорі.</p>
<p><br /><br />&laquo;Овербукінг&raquo; - від англ. &rdquo;overbooking&rdquo;, "пере бронювання", "надмірне бронювання" - бронювання або продаж одного і того ж місця на авіарейсі або в готелі двом і більше особам, що сталося з технічних причин.</p>
<p>&laquo;Високий сезон&raquo; - з 25 квітня по 10 травня, з 1 липня по 31 серпня, з 24 грудня по 10 січня.</p>
<p>&laquo;Ціна (загальна вартість), СПО ( SPO (special price offer) &raquo; &ndash; спеціальні пропозиції туроператора зазначені на сайті, в каталогах та інших в т.ч. рекламних матеріалах туроператора, відомості щодо максимально можливої вартості послуг яку може сплатити Турист при придбанні турпродукту (туристичних послуг). До цієї суми можуть бути включенні вартість послуг які надає туроператор, транспортні компанії ( в т.р. послуги з бронювання), страхові компанії та інші суб&rsquo;єкти туристичної діяльності .</p>
<p>&laquo;Комерційний курс Туроператора&raquo;: грошовий еквівалент в іноземній валюті 1(одного) долара США до гривні України та 1 (одного) ЄВРО гривні України, що визначений Туроператором та оприлюднений на сайті, що застовується Туроператором при визначені суми сплати туристичного продукту (туристичної послуги) яка належить Туроператору.</p>
<p>&laquo; Додатки&raquo; &ndash; належним чином оформлені, підписані уповноваженими представниками Сторін та скріплені</p>
<p>печаткою додатки, доповнення, додаткові угоди, які є невід&rsquo;ємною частиною Договору;</p>
<p>1. Предмет Договору</p>
<p>1.1. За цим Договором ТУРОПЕРАТОР зобов&rsquo;язується надати Турпродукт (туристичні послуги) з переліком послуг визначеними у &laquo; Заяві&raquo; при замовленні Турпродукту (туристичних послуг). 1.2. Цим Договором ТУРИСТ одночасно доручає ТУРОПЕРАТОРУ представляти інтереси його та осіб, що супроводжують ТУРИСТА, при подачі документів до Консульської установи країни - подорожі та оплаті послуг для оформлення та отримання в&rsquo;їзних віз для ТУРИСТА.</p>
<p>1.3. За цим договором Туроператор може виступати посередником між Туристом та транспортними компаніями, страховими компаніям и та інші суб&rsquo;єктами туристичної діяльності що зазначається в підтверджені Заявки.</p>
<p>1.4 . Турист за цим договором зобов&rsquo;язується прийняти та оплатити послуги Туроператора, транспортних компаній ( в т.р. послуги з бронювання), страхових компаній та інших суб &rsquo;єктів туристичної діяльності зазначених в підтвердженні Заявки.</p>
<p>1.5 . Даний договір за своїм змістом є змішаним у відповідності зі ст. 628 ЦК .</p>
<p>2. Обов'язки сторін</p>
<p>2.1. За цим Договором ТУРОПЕРАТОР бере на себе наступні зобов&rsquo;язання:</p>
<p>2.1.1. Забронювати та надати туристичний продукт (туристичні послуги), замовлені ТУРИСТОМ в повному обсязі, в кількості, якості та у визначені Договором терміни, про які сторони попередньо домовилися, за умови повної сплати вартості Туристичного Продукту Туристом у строки, встановлені даним Договором та Додатками до нього, видати Туристові документи, необхідні для отримання туристичних послуг та підтвердження статусу Туриста;</p>
<p>2.1.2. Вчасно забезпечити ТУРИСТА необхідними для поїздки документами: Інформаційними туристичними ваучерами, страховими полісами, авіаквитками, програмою туру, тощо.</p>
<p>2.1.3. У випадку виникнення обставин, що роблять неможливим надання ТУРИСТУ послуг з вини ТУРОПЕРАТОРА (за винятком випадків форс - мажорних обставин та відмов Консульських установ у видачі віз ТУРИСТУ чи подорожуючим із ним особам) повернути кошти оплачені ТУРИСТОМ. 2.2. За цим Договором Туроператор бере на себе наступні зобов&rsquo;язання: 2.2.1. Надати ТУРИСТУ відомості про:</p>
<p>- правила поведінки та вимоги щодо збереження об&rsquo;єктів історії та культури, природи; - політичний та соціальний устрій, традиції звичаї та релігійні вірування країни перебування; - умови страхування, порядок відшкодування нанесених збитків, умови відмови від послуг;</p>
<p>- основні вимоги пропонованих до оформлення виїзних та в&rsquo;їзних документів (паспорт, дозвіл (віза) на в&rsquo;їзд та виїзд до країни тимчасового перебування), у тому числі інформацію щодо термінів їх оформлення;</p>
<p><br /><br />- медичні застереження стосовно здійснення туристично ї поїздки, у тому числі протипоказання через певні захворювання, особливості фізичного стану (фізичні недоліки) і віку туристів для участі в поїздці у країни з тропічним кліматом згідно вимог санітарно - епідеміологічних служб;</p>
<p>- характеристику транспортних засобів, що здійснюють перевезення, у тому числі їх вид і категорія, терміни стикувань (сполучення) рейсів, а також іншу обов&rsquo;язкову інформаціу, передбачену кодексами і правилами перевезень (якщо перевезення входить до складу туристичного обслуговування);</p>
<p>- характеристику готелів, інших місць розміщення туристів, у тому числі їх місце розташування, класифікацію за законодавством країни (місця) тимчасового перебування, відомості про підтвердження відповідності послуг готелю встановленим вимогам, відомості про правила тимчасового проживання, строки і порядок оплати готельного обслуговування, а також іншу обов&rsquo;язкову інформацію, передбачена нормативно - правовими актами (якщо готельне обслуговування входить до складу послуг з туристичного обслуговування);</p>
<p>- також надати інші відомості передбачені ст. 20 Закону України &ldquo;Про туризм&rdquo;. 2.3. За цим Договором ТУРИСТ бере на себе наступні зобовязання:</p>
<p>2.3.1. Уважно ознайомитися з умовами цього Договору, дотримуватись і виконувати їх в повному обсязі . 2.3.2. Повністю сплатити вартість Туристичного Продукту(туристичних послуг), транспортних пос луг, страхових послуг та інших в терміни, передбачені Договором .</p>
<p>2.3.3. У відповідності до Заявки ТУРИСТА подати ТУРОПЕРАТОРУ всі необхідні для здійснення подорожі документи вчасно, не пізніше дати, обумовленої Сторонами.</p>
<p>2.3.4. У випадку виклику ТУРИСТА чи осіб, які з ним подорожують, до Консульської установи іноземної країни, до якої прямує чи через яку транзитом проїжджає ТУРИСТ, для проведення особистої співбесіди з метою відкриття візи, прибути до зазначеної установи за власний кошт та у визначений строк. 2.3.5. Прийняти від Туроператора всі результати виконання зобов&rsquo;язань за цим Договором.</p>
<p>2.3.6. Отримати під підпис та перевірити наявність і правильність заповнення документів, н еобхідних для здійснення подорожі, та негайно повідомити ТУРОПЕРАТОРА про виявлені в них недоліки (неточності, помилки).</p>
<p>2.3.7. Прибути до місця початку подорожі та для реєстраціїї, за дві години до відправлення транспорту, як наземного так і повітряного. 2.3.8. Турист зобов'язується:</p>
<p>- надати ТУРОПЕРАТОРУ всі необхідні для бронювання та замовлення Туристичного Продукту відомості та документи (або їх копії) в необхідній кількості примірників;</p>
<p>- не порушувати права та інтереси інших осіб, вимог законів, які діють на території країн перебування; виконувати митні, прикордонні, санітарні та інші правила;</p>
<p>- поважати політичний та соціальний устрій, традиції, звичаї, релігійні вірування країни (місцевості) перебування;</p>
<p>- зберігати довкілля, дбайливо ставитися до об'єктів природи та культурної спадщини в країні (місцевості) перебування;</p>
<p>- обов&rsquo;язково довести до відома ТУРОПЕРАТОРА до моменту укладення цього Договору всю інформацію, що дає ТУРОПЕРАТОРУ змогу об&rsquo;єктивно виявити можливі протипоказання до споживанн я окремих послуг Туристичного Продукту зокрема і Туристичного Продукту в цілому, включаючи але не обмежуючись: наявність різного роду захворювань (в тому числі хронічних), наявність стану вагітності та його строку, перебування на обліку у психоневрологічно му диспансері; інших обставин стану здоров&rsquo;я Туриста, тощо. В разі ненадання такої інформації ТУРОПЕРАТОРУ до моменту укладення цього Договору, Турист несе одноосібну відповідальність за зміну стану здоров&rsquo;я та / або настання летального випадку через, включаючи але не обмежуючись: зміну кліматичних умов, особливості національної кухні держав перебування, погодні умови в державах перебування, норми діючих законодавств країн перебування, тощо);</p>
<p>- надавати персональну інформацію в обсязі, необхідному для броню вання Туристичного Продукту; - дотримуватися під час подорожі правил особистої безпеки;</p>
<p>- з&rsquo;явитися особисто до конкретного консульства / дипломатичної установи іноземної держави для співбесіди чи з іншої причини в разі такої необхідності, про що Турист н евідкладно інформується ТУРОПЕРАТОРОМ (якщо отримання візи / дозволу на в&rsquo;їзд доручені Туристом ТУРОПЕРАТОРУ);</p>
<p><br />відшкодовувати Туроператору збитки, завдані йому неправомірним діями Туриста;</p>
<p>- при поїздках до країн з підвищеним рівнем епідеміологічного ризик у до виїзду до таких країн самостійно зробити необхідні Щеплення та вакцинації; отримати документ про проведення таких Щеплень та вакцинацій;</p>
<p>- не використовувати отриману для участі в туристичній поїздці візу / дозвіл на в&rsquo;їзд з метою, відмінною від Туризму і, відповідно до умов Реалізації Туристичного Продукту і цього Договору, повернутися з країни (місцевості) тимчасового перебування до країни початку подорожі або країни постійного проживання;</p>
<p>- виконувати інші обов'язки, передбачені законодавством Укр аїни та законодавствами країн тимчасового перебування;</p>
<p>- в разі, якщо Туристові відомо про те, що він зареєстрований у комп&rsquo;ютерних базах даних відповідних відповідальних органів та організацій іноземних держав як неблагонадійна особа (через звернення про надання політичного притулку, здійснення кримінальних злочинів, порушення режиму перетину кордонів держав, порушення митних правил держав, тощо) він зобов&rsquo;язаний повідомити про це ТУРОПЕРАТОРА до моменту укладення Договору;</p>
<p>- при поверненні з закордонної поїздки Турист, в разі необхідності, зобов&rsquo;язаний передати свій закордонний паспорт громадянина України до відповідної дипломатичної чи консульської установи іноземної держави для контролю повернення особисто або за посередництва ТУРОПЕРАТОРА;</p>
<p>в період Реалізації Туристичного Продукту не мати з собою та / або у супроводжуючому багажі тварин, рослин, грибів, мхів і лишайників; не розміщувати представників згаданих царств природи у засобах розміщення та транспортних засобах за програмою Туристичного Продукту;</p>
<p>- в разі групового туру, визнавати за будь - яких умов авторитет гіда / супроводжуючого в питаннях організації туру, визначену ним послідовність проведення заходів екскурсійної програми, остаточність рішень гіда / супроводжуючого в інших питаннях, прямо пов &rsquo;язаних з безпосереднім споживанням Туристичного Продукту;</p>
<p>- в разі групового туру, Турист підписанням цього Договору погоджується і визнає свою поінформованість у такому: будь - які екскурсійні, перекладацькі та інші послуги гіда / супроводжуючого групи для групи в цілому та / або окремих туристів у вільний час за програмою Туристичного Продукту не передбачені; будь - яке транспортне обслуговування чи інші супутні туристичні послуги для групи в цілому та / або окремих туристів у вільний час за програмою Турист ичного Продукту не передбачені;</p>
<p>- В разі групового туру, Турист підписанням цього Договору погоджується і визнає свою поінформованість у такому: груповий тур з Реалізацією Туристичного Продукту може не відбутися в разі недобору групи; в разі належного повідомлення Туриста про недобір групи не пізніше ніж за три дні до початку туристичної подорожі цей Договір втрачає силу, а Турист отримує сплачені відповідно до умов цього Договору кошти в розмірі, передбаченому чинним законодавством України;</p>
<p>- Турист підписанням цього Договору погоджується і визнає свою поінформованість у такому: ТУРОПЕРАТОР має право перестановки (оперативної зміни) виконання будь - яких екскурсійних та супутніх заходів / надання послуг (окрім послуг розміщення) за програмою Туристичного Прод укту (в тому числі перенесення таких заходів / послуг з одного дня на інший за програмою Туристичного Продукту) без зміни сумарного обсягу послуг за програмою Туристичного Продукту; ТУРОПЕРАТОР також має право замінювати екскурсійні та супутні заходи / над ання екскурсійних та супутніх послуг на рівноцінні, якщо це пов&rsquo;язано з неможливістю виконання запланованих заходів / надання запланованих послуг з вини третіх сторін, включаючи але не обмежуючись: через зміну режиму роботи запланованого об&rsquo;єкту відвідування, через непланове закриття об&rsquo;єкту відвідування, через закриття об&rsquo;єкту відвідування на ремонт та / або реконструкцію, через оголошення об&rsquo;єктами відвідування позапланових санітарних днів, тощо.</p>
<p>- Турист підписанням цього Договору погоджується і визнає свою поінформованість у такому: ТУРОПЕРАТОР має право збільшення або зменшення обсягу туристичних та інших супутніх послуг за програмою Туристичного Продукту (у випадку зменшення обсягу послуг - за винятком транспортних послуг і послуг розміщення) якщо це пов&rsquo;язано з настанням фактичних обставин, настання яких ТУРОПЕРАТОР не міг передбачити, виникненню яких не міг запобігти і які знаходяться поза будь - яким контролем ТУРОПЕРАТОРА, включаючи, але не обмежуючись: дорожні умови (затори, припинення руху транспорту дорогами, блокування доріг, страйки, ремонтні роботи, встановлення об&rsquo;їздів, тощо), погіршення погодних умов (ожеледиця, низька видимість, низька швидкість руху, тощо), спізнення залізничного, авіаційного, морського, річкового, підземного та інших видів транспорту; дії чи бездіяльність прикордонних, митних, інших офіційних державних служб України та іноземних держав, тощо. При зменшенні або збільшенні обсягів за типами послуг, окреслених цим абзацом Договору, відповідно до Додатку №1 до цього Договору, Т урист дає згоду ТУРОПЕРАТОРУ на таке: в разі настання в процесі Реалізації Туристичного Продукту вказаного роду або аналогічних фактичних обставин компенсація Туристом ТУРОПЕРАТОРУ вартості фактично наданих понад обсяг послуг, через дію таких фактичних обставин, Туристичного Продукту, встановлений Договором, не проводиться, і також в разі настання в процесі Реалізації Туристичного Продукту вказаного роду або аналогічних фактичних обставин, компенсація ТУРОПЕРАТОРОМ Туристу вартості фактично ненаданих через такі фактичні</p>
<p><br />обставини послуг теж не проводиться. Турист підписанням цього Договору погоджується і визнає свою поінформованість у тому, що визнання факту настання вищеозначених фактичних обставин відбувається таким чином: в момент виявлення дії таких обставин в період Реалізації Туристичного Продукту, виконувати інші вимоги, встановлені цим Договором.</p>
<p>2.3.9. Своєчасно та в повному обсязі здійснити оплату за використання додаткових послуг під час поїздки, та покрити з власних коштів витрати чи збитки, сприч инені в результаті неправомірних дій ТУРИСТА чи осіб, що подорожують з ним.</p>
<p>2.3.10. У випадку прийняття рішення ТУРИСТОМ про відмову від поїздки негайно повідомити про це ТУРОПЕРАТОРА в письмовому вигляді.</p>
<p>3. Права Туроператора</p>
<p>3.1. ТУРОПЕРАТОР має право:</p>
<p>- відмовитися від виконання Договору у випадках: виникнення форс - мажорних обставин, визначених Договором, при яких Реалізація Туристичного Продукту (туристичних послуг) виявиться неможливою; - відмови конкретного консульства/дипломатичної установи іноземної держави у видачі Туристу візи/дозволу на в&rsquo;їзд (про що ТУРОПЕРАТОР невідкладно інформує Туриста, але не пізніше ніж за 48 годин з моменту, коли про це стало відомо ТУРОПЕРАТОРУ);</p>
<p>- в разі невчасного та/або неповного подання Туристом ТУРОПЕРАТОРУ необхідних для оформлення Туристичного Продукту документів;</p>
<p>- в разі подання Туристом ТУРОПЕРАТОРУ неправдивих та/або завідомо неправдивих даних і інформації щодо себе, та/або підроблених чи не чинних документів;</p>
<p>- в разі, якщо ТУРОПЕРАТОРУ стане відомо про придбання Туристом Туристичного Продукту з метою, відмінною від Туризму (тобто з метою влаштування на оплачувану роботу за кордоном, метою прохання про політичний притулок, тощо), і ТУРОПЕРАТОР зможе мотивувати і довести це шляхами, не забороненими чинним законодавством;</p>
<p>- отримати від Туриста необхідну інформацію персонального характеру з метою Реалізації Туристичного Продукту та проведення належної підготовки до його Реалізації;</p>
<p>- у виключних випадках змінювати передбачені Додатком №1 готелі на готелі тієї ж або вищої категорії в разі неможливості надання послуг у засобах розміщення обумовленої якості та класу (з причин аварії мереж водопостачання, систем опалення, пожежі, виходу з ладу систем вентиляції та кондиціювання повітря, овербукінг, тощо), про що Турист має бут и проінформованим; оперативно змінювати порядок проведення екскурсійних, та/або культурних, та/або пізнавальних заходів, передбачених Додатком №1;</p>
<p>- на будь - які зміни тривалості, маршруту та інших параметрів туристичних послуг, що входять до складу Туристичного Продукту, якщо це пов&rsquo;язано з необхідністю гарантування безпеки Туриста; - подати документи на анулювання виданих Туристу туристичних віз/дозволів на в&rsquo;їзд до іноземної держави в разі, якщо Реалізація Туристичного Продукту не відбудеться з вини ТУРОПЕРАТ ОРА, через недокомплектацією групи в разі групового туру, або з інших об&rsquo;єктивних причин ;</p>
<p>4.Права Туриста</p>
<p>4.1. Турист має право на:</p>
<p>4.1.1. необхідну і достовірну інформацію про правила в'їзду до країни (місцевості) тимчасового перебування, а також виїзду з країни (місцевості) тимчасового перебування і перебування там, про звичаї місцевого населення, пам'ятки природи, історії, культури та інші об'єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього середовища;</p>
<p>4.1.2. інформацію про наявність ліцензії у ТУРОПЕРАТОРА, необхідних дозволів, інших документів, наявність яких передбачена законодавством;</p>
<p>4.1.3. інформацію про наявність фінансового забезпечення відповідальності ТУРОПЕРАТОРА у вигляді банківської гарантії, виданої банківською чи кредитною установою, назву банківської (кредитної) установи, розмір гарантії та наявність договору з такою установою;</p>
<p>4.1.4. отримання комплексу туристичних послуг, передбачених Догово ром; іншу інформацію, отримання</p>
<p>якої передбачене Туристом від ТУРОПЕРАТОРА чинним законодавством України;</p>
<p>4.1.5. особисту безпеку, захист життя, здоров'я, прав споживача, забезпечення яких здійснюється Туроператором та іншими суб&rsquo;єктами що надають туристичні послуги;</p>
<p><br />4.1.6. відшкодування інших матеріальних і моральних збитків У в ипадку, визначеному у ч. 11 ст. 20 закону України &laquo;Про туризм&raquo;, Туроператор виплачує Туристу компенсацію у розмірі 500 грн.</p>
<p>5. Вартість Туристичного Продукту(Туристичних послуг) та порядок розрахунків</p>
<p>5.1. Ціна послуг складає&nbsp;<span style="font-size: 10pt;"><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
/&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
&nbsp;гривень,</strong> що є еквівалентом <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 </strong>євро/доларів США) згідно з комерційним курсом Туроператора <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['CommercialCourse'];?>
</strong> , розміщеним на офіційному веб-сайті Туроператора. Вартість Туру сплачується у гривнях за комерційним курсом Туроператора на день виставлення рахунку Туроператором. Вартість Туру автоматично змінюється в разі зміни комерційного курсу Туроператора на день здійснення повної оплати туру. Таке коригування не вважається змінами умов даного Договору.</span><br /><span style="font-size: 10pt;">Передоплата складає:<strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
&nbsp;</strong></span></p>
<p>ТУРОПЕРАТОР інформує Туриста про те, що у разі бронювання індивідуальних туристичних поїздок</p>
<p>до США:</p>
<p>турпродукт за напрямом США в період свят і дат високого сезону повинен бути повністю</p>
<p>оплачений протягом 2 (двох) днів після підтвердження туру;</p>
<p>у разі бронювання круїзів &mdash; необхідно провести їх повну оплату не пізніше 50 днів до дати</p>
<p>початку подорожі (точніший термін оплати просимо уточнювати при бронюванні).</p>
<p>ТУРОПЕРАТОР інформує Туриста, що при бронюванні туристичних продуктів до Мексики, до складу яких включено авіаперевезення, необхідно провести повну оплату турпродукту протягом 24 годин після отримання підтвердження, якщо до початку туристичної поїздки залишилося 25 днів і менше. У разі порушення терміну оплати заявка автоматично анулюється.</p>
<p>У випадку бронювання туристичного продукту, в склад якого входить послуга &laquo;страхування від невиїзду&raquo;, Турист зобов'язаний оплатити повну вартість турпродукту на стадії підписання Договору про туристичне обслуговування.</p>
<p>На момент отримання паспорта для проходження співбесіди в консульстві США необхідно</p>
<p>провести повну оплату вартості турпродукту.</p>
<p>5.1.1. У випадку несвоєчасної чи неповної оплати за договором, ТУРОПЕРАТОР має право анулювати замовлений комплекс послуг у відповідності з умовами ануляції туру.</p>
<p>5.1.2 Збільшення ціни туристичного продукту, погодженої сторонами, можлива лише за умови істо тної зміни обставин, передбачених ст. 20 Закону України &laquo;Про туризм&raquo;.</p>
<p>5.2. Сторони погодили, що на дату повної оплати загальна вартість послуг для громадян України може бути змінена у напрямку зростання в залежності із змінами курсу гривні по відношенню до долара США чи Євро, оскільки загальна вартість послуг визначається шляхом множення вартості послуг, встановленої ТУРОПЕРАТОРОМ, на комерційний курс ТУРОПЕРАТОРА на дату фактичної оплати та на коригуючий коефіцієнт, встановлений ТУРОПЕРАТОРОМ .</p>
<p>5.3. Усі види платежів по даному Договору провадяться в національній валюті України - гривні</p>
<p>5.4. В момент укладення Договору Турист сплачує <span style="font-size: 10pt;"><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
 )</strong></span></p>
<p>5.5. Повна оплата Туристичного Продукту (туристичних послуг) повинна бути здійснена не пізніше ніж за 14 (чотирнадцять) календарних днів до моменту початку Реалізації Туристичного Продукту. У виняткових випадках можуть бути узгоджені інші терміни сплати Туристичного Продукту, про що Сторонами укладається окремий Додаток до Договору. Несплата або неповна сплата вартості Туристичного Продукту в узгоджені з ТУРОПЕРАТОРОМ терміни вважається відмовою від Туристичного Продукту за ініціативою Туриста. У цьому випадку Турист відшкодовує ТУРОПЕРАТОРУ фактично завдані ним витрати за послуги, які були надані до моменту несплати остаточної суми коштів.</p>
<p>5.6. У випадку затримки Туристом повної сплати вартості Туристичного Продукту ТУРОПЕРАТОР залишає за собою право відміни бронювання та утримання при цьому витрат, які були понесені в зв&rsquo;язку з виконанням Договору та які пов&rsquo;язані з замовленням Туриста.</p>
<p>5.7. Платниками за цим договором можуть бути Турист (Замовник) - довірена особа, або кожна із осіб (Туристів) зазначених в Заявці (Додатку №1 до цього договору).</p>
<p>6. Умови відмови від Туристичного Продукту</p>
<p><br />6.1. Турист має право відмовитись від заброньованих туристичних послуг повністю або частково на умовах передбачених п.6.5. Договору.</p>
<p>6.2. Турист вправі відмовитись від виконання Договору до дати початку туристичної подорожі за умови оплати ТУРОПЕРАТОРУ фактично понесених ним витрат на послуги, замовлені та оплачені до моменту повідомлення ТУРОПЕРАТОРУ про відмову від Туристичного Продукту з і сторони Туриста.</p>
<p>6.3. ТУРОПЕРАТОР вправі відмовитись від виконання Договору лише за умови повного відшкодування Туристу сплачених коштів, та компенсації визначеної п.4.1 даного Договору крім випадку, коли це відбулося з вини Туриста. Випадок відмови у виконанні Договору зі сторони ТУРОПЕРАТОРА до моменту початку реалізації Туристичного Продукту не може бути підставою для подання/пред&rsquo;явлення вимоги про відшкодування моральної шкоди Туристом.</p>
<p>6.4. У випадку відмови Туриста від Туристичного Продукту Туристу повертаються внесені ним за туристичні послуги грошові кошти з утриманням фактично здійснених Туроператором витрат у відповідності до наступних розмірів:</p>
<p>- В дати &laquo;високого сезону&raquo; - з 25 квітня по 10 травня, з 1 липня по 31 серпня, з 24 грудня по 10 січ ня. , виставок, конгресів, групових заїздів витрати Туроператора складають 100% вартості замовлених послуг не залежно від дати бронювання.</p>
<p>- В зв&rsquo;язку з різними вимогами готелів витрати Туроператора вказуються в кожному випадку в підтвердженні заявки на бронювання послуг. - В інших випадках згідно таблиці № 1 :</p>
<p>Таблиця № 1</p>
<p>у термін 31 день і більше - у розмірі 20 умовних одиниць в гривневому еквіваленті за внутрішнім</p>
<p>курсом ТУРОПЕРАТОРА на день виставлення рахунку;</p>
<p>10% від вартості туристичного продукту - при відмові в строк від 30 до 22 днів до початку</p>
<p>подорожі;</p>
<p>20% від вартості туристичного продукту - при відмові в строк від 21 до 15 днів до початку</p>
<p>подорожі;</p>
<p>30% від вартості туристичного продукту - при відмові в строк від 14 до 8 днів до початку подорожі; 75% від вартості туристичного продукту - при відмові в строк від 7 до 4 днів до початку подорожі; 100% від вартості туристичного продукту - при відмові в строк від 3 і менше днів до початку</p>
<p>подорожі.</p>
<p>Примітка : За виїзд з готелю раніше заброньованої дати &ndash; кошти за невикористані доби не повертаються.</p>
<p>Туроператор виступає як посередник між Туристом, з одного боку, і транспортними, ст раховими</p>
<p>компаніями й іншими підприємствами, установами, які надають послуги, з іншого боку. Вартість консульського збору, якщо документи подавалася в консульство, не повертається. 6.5. У випадку внесення змін до підтвердженого бронювання та при умові, що такі зміни можливо здійснити, Турист зобов'язаний здійснити оплату по відшкодуванню витрат Туроператора згідно умов цього Договору, виставлених Туроператором.</p>
<p>6.6. Турист зобов'язаний відшкодувати і інші витрати, що не вказані в пункті 6.4., та які засто совуються авіакомпаніями, перевізниками, партнерами - приймаючою стороною, згідно тарифів, тощо. У випадку якщо у заброньований Турпродукт (туристичних послуг) входять авіаквитки на регулярні авіарейси або нетипові чартерні перевезення, про що Туриста буде попереджено, до Туриста застосовуються умови продажу та ануляції таких авіаквитків, як це передбачено спеціальними тарифами авіаквитків на регулярні авіарейси або спеціальними умовами чартерних програм. При цьому слід мати на увазі, що тариф авіаквитків н а чартерні авіарейси може бути таким, що не повертається. Авіаперевезення пасажирів проводиться згідно правил авіакомпанії &mdash; авіаперевізника. Правила авіаперевезень розміщені на офіційних сайтах авіакомпаній.</p>
<p>6.7. У випадку порушення Туристами, що використовують туристичні послуги Туроператора, діючих правил проїзду, реєстрації чи провозу багажу, нанесення збитків майну транспортної компанії чи порушення правил</p>
<p><br />проживання в готелі або недотримання законодавства країни перебування, штрафи стягуються з винної особи в розмірах, передбачених відповідними правилами і нормами транспортної компанії, готелю, країни перебування. Туроператор в даному випадку відповідальності не несуть. Туроператор в даному випадку не несуть відповідальності за неотримання Туристом туристиних послуг.</p>
<p>6.8. У випадку введення перевізниками змін тарифів авіаквитків, пов&rsquo;язаних з зміною вартості палива або аеропортових послуг, Туроператор залишає за собою право змінити вартість тарифів авіаквитків для Туриста попередньо повідомивши про це Туриста.</p>
<p>6.9. У випадку вимоги Посольств держав слідування туристів рішення про необхідність особистої присутності туриста в Посольстві для особистої співбесіди, Туроператор має право зобов&rsquo;язати Туриста у визначені Посольством терміни пройти дану співбесіду. Вартість поїздки на співбесіду оплачується з власних коштів Туриста.</p>
<p>6.10. У випадку прийняття посольствами чи іншими повноважними органами держав слідування Туриста рішення про невидачу йому в&rsquo;їзної візи, при умові вчасно та вірно оформлених та пода них Туроператором документів, Туроператор залишає за собою право розглядати такі випадки як ануляцію заброньованих послуг та застосовувати умови передбачені п.6.4. даної Угоди. При цьому Туроператор зобов&rsquo;язується максимально сприяти у відкритті візи Туристу.</p>
<p>7. Форс - мажорні обставини</p>
<p>7.1. У разі виникнення непередбачених (форс - мажорних) обставин, таких як акти органів державного управління, військові дії, повстання, революції, страйки, локаути, погодні умови, різноманітні непередбачені акти , проголошення державними органами країн надзвичайних ситуацій, дії нездоланної сили та інше, які призупиняють або роблять неможливим виконання зобов'язань за Договором, Сторони відкладають виконання умов Договору до моменту усунення форс - мажорних обставин або моменту припинення їх дії. В такому разі Сторони не несуть відповідальності за невиконання зобов'язань за Договором протягом дії форс - мажорних обставин.</p>
<p>7.2.Факт настання та дії форс - мажорних обставин повинен бути документально підтверджений компетентним державним органом, або визнаний Сторонами фактичними обставинами, про що одна Сторона, на яку поширюються дії форс - мажорних обставин, має повідомити другу Сторону не пізніше трьох календарних днів з моменту виникнення або настання таких обставин.</p>
<p>7.3. Форс - мажорними обставинами не вважаються політичні події, виборчі процеси, банкрутства держав, тощо, якщо вони не спричинили припинення роботи державних органів, значної кількості підприємств, установ та організацій будь - якої форми господарювання.</p>
<p>8. Відповідальність сторін</p>
<p>8.1. Сторони несуть відповідальність за невиконання та / або неналежне виконання зобов'язань за Договором у відповідності до умов Договору та чинного законодавства України.</p>
<p>8.2. У випадку ненадання чи неналежного надання Туристу належно оплачених ту ристичних послуг, ТУРОПЕРАТОР зобов'язується відшкодувати йому вартість ненаданих чи неналежно наданих послуг, за винятком випадків, передбачених даним Договором.</p>
<p>8.3. ТУРОПЕРАТОР несе відповідальність за зберігання офіційних документів Туриста, які здают ься йому для оформлення візи країни відвідування.</p>
<p>8.4. Туроператор не несе відповідальності за відміну рейсу або зміни часу відправлення/прибуття рейсу і пов'язані з цим зміни обсягів і термінів надання туристичних послуг оскільки Туроператор виступає в як ості агента компаній - перевізників, сервісних компаній, і об&rsquo;єктивно не в змозі впливати на умови і правила перевезень, що затверджені такими компаніями; правила і умови перевезень таких компаній надаються Туристу ТУРОПЕРАТОРОМ на запит, або безпосередньо надаються цими компаніями. В таких випадках відповідальність за невиконання зобов'язань, які випливають та пов'язані з транспортними перевезеннями, несуть відповідні транспортні перевізники у відповідності з внутрішніми, державними та/або міжнародними правилами перевезень. При цьому на Туроператора поширюються всі умови та обмеження відповідальності, які встановлені Правилами повітряних перевезень пасажирів і багажу, Правилами фактичного перевізника та іншими нормативними актами в сфері перевезень.</p>
<p>У випадках скасування чи зміни часу відправлення та/чи прибуття регулярних рейсів, відмови у перевезенні на регулярному рейсі і пов'язаними з цим змінами тривалості і програми туру Туроператор, як агент з продажу перевезень авіакомпанії, передає претензії Туриста на розгляд авіакомпанії, яка уклала з Туристом за посередництва Туроператора, договір перевезення.</p>
<p><br />8.5. ТУРОПЕРАТОР не несе відповідальності за збереження особистого багажу, цінностей і документів та іншого майна Туриста протягом всього періоду поїздки, окрім випадків, передбачених Договором. 8.6. ТУРОПЕРАТОР за жодних умов і обставин не несе відповідальності за погіршення стану здоров&rsquo;я, отримання фізичних травм, отримання тілесних ушкоджень будь -якого ступеня тяжкості, смерть Туриста, необхідність сплати за його медичне обслуговування, ліки, репатріацію останків, тощо. Турист підписанням цього Договору звільняє ТУРОПЕРАТОРА від будь - якої відповідальності в разі настання з Туристом будь - якої з перерахованих у цьому пункті, а також подій аналогічного типу, якщо вони виникли не з вини ТУРОПЕРАТОРА, причому така вина для висунення претензій має бути доведена у встановленому законодавством порядку.</p>
<p>8.7. ТУРОПЕРАТОР не несе відповідальності за невиконання умов Договору внаслідок відмови конкретного консульства/дипломатичної установи іноземної держави в оформленні Туристу візи/дозволу на в'їзд або збільшення строків оформлення зазначених документів. У випадку відмови Туристу в оформленні документів конкретним консульством/дипломатичною установою іноземної держави, Туристу повертаються кошти в розмірі, передбаченому п.6.4. Договору.</p>
<p>8.8. Відповідальність за наслідки, які викликані несвоєчасним прибуттям Туриста до місця початку споживання Туристичного Продукту (виїзду) &ndash; до початку реєстрації в аеропорту, на вокзал і таке інше, - порушення Туристом правил проїзду, перевезення та зберігання багажу, а також законів і правил перебування в країні під час туристичної подорожі, завдання Туристом шкоди перевізнику або приймаючій стороні, покладається на Туриста. У випадку завдання Туристом шкоди перевізнику або приймаючій стороні за межами митної території України, відшкодування завданих збитків здійснюється Туристом готівкою на місці. Турист зобов&rsquo;язаний прибути в місце, визначене місцем початку Реалізації Туристичного Продукту за 3 години (якщо йдеться про прибуття до аеропорту з вильотом у міжнародний авіарейс) до часу вильоту вказаного у квитку; за 1,5 години (якщо йдеться про прибуття до вокзалу з виїздом поїздом міжнародного чи внутрішньодержавного сполучення) до часу від&rsquo;їзду вказаного у квитку; в інший обумовленний час (якщо йдеться про інші види транспорту).</p>
<p>8.9. Турист несе одноособову відповідальність за достовірність наданих про себе відомостей та інформації, за дійсність та чинність наданих ним документів.</p>
<p>8.1 0. У випадку виникнення претензій з якості обслуговування, фактів ненадання чи неналежного надання туристичних послуг за програмою Туристичного Продукту, Турист повинен безпосередньо під час знаходження в країні перебування спочатку звернутись до керівника групи / гіда та / або представника приймаючої сторони для вирішення питання / претензії. Якщо питання / претензію вирішити не вдається, то Турист готує письмову претензію з документально підтвердженими фактами порушення умов Договору, її завіряють підписами керівник групи / гід та / або представник приймаючої сторони. Турист передає цю претензію Туроператору протягом 14 календарних днів (встановлений ТУРОПЕРАТОРОМ відповідно до ЗУ &bdquo;Про захист прав споживачів &rdquo; гарантійний термін) після завершення туристичн ої подорожі (але не включаючи день завершення Реалізації Туристичного Продукту). Туроператор розглядає отримані від Туриста рекламації і надає відповідь в межах строків, визначених Законом України &laquo;Про звернення громадян&raquo;.</p>
<p>8.11. В разі ненадходження до ТУРОПЕРАТОРА претензії Туриста і також в разі відсутності у ТУРОПЕРАТОРА претензій до Туриста по закінченні 14 календарних днів з моменту завершення Реалізації Туристичного Продукту умови Договору вважаються Сторонами виконаними в повному обсязі і без зауважень, та в подальшому не підлягають оскарженню в будь - яких інстанціях за будь - яких умов. 8.12. ТУРОПЕРАТОР не несе відповідальності за невідповідність будь - яких туристичних послуг, що входять до складу Туристичного Продукту, невиправданим очікуванням, суб &rsquo;єктивній оцінці та завищеним сподіванням Туриста; а також не приймає до розгляду будь - які претензії, базовані на вищевказаних мотиваційних критеріях. В разі невмотивованих тверджень що носять характер наклепу, прямих образ на адресу співробітників ТУРОПЕРАТОРА в претензії, інших документах, поданих Туристом до ТУРОПЕРАТОРА та зафіксованих нею як вхідна документація, співробітники ТУРОПЕРАТОРА мають право на захист своїх честі, гідності та ділової репутації, а також відшкодування моральної шкоди і матеріальних збитків з використанням вищевказаних документів як доказової бази у суді.</p>
<p>8.13. Передання або поступка подання/пред&rsquo;явлення вимоги за цим Договором третім особам не допускаються.</p>
<p>8.14. Сторони домовились, що умови цього Договору є конфіденційними і не підлягають розголошенню третім особам, окрім випадків, прямо передбачених чинним законодавством України або передбачених умовами Договору. Третіми особами не вважаються співробітники ТУРОПЕРАТОРА, що мають пряме</p>
<p><br />відношення до виконання Договору. Сторони т акож домовились, що вся інформація (окрім загальновідомої), яка була отримана іншою Стороною в результаті виконання умов за Договором, в тому числі інформація, яка визнається у відповідності з чинним законодавством як комерційна таємниця, визнається Сторонами конфіденційною та не підлягає розголошенню або використанню в цілях, які різняться від предмету Договору без письмової згоди іншої Сторони.</p>
<p>8.15. Турист підписанням цього Договору підтверджує, що до укладення цього Договору Туристу в повному обсязі і без зауважень від ТУРОПЕРАТОРА була надана вся інформація, надання якої вимагається від суб&rsquo;єктів туристичної діяльності України туристам чинним законодавством України, зокрема ЗУ &bdquo;Про захист прав споживачів &rdquo;, ЗУ &bdquo;Про туризм &rdquo;, іншими законами та норматив но - правовими актами України. 8.16. Турист повідомлений і своїм підписом під Договором погоджується, що в разі, якщо Туристичний Продукт передбачає проведення групового та / або автобусного туру, в разі спізнення Туриста до місця збору групи на заздалегідь обумовлений, узгоджений і оголошений керівником групи час більш ніж на 15 хвилин (включно) в будь -якому з пунктів такого збору за програмою Туристичного Продукту &ndash; Турист несе виключну і одноосібну відповідальність за здійснення подальшого транспортного об слуговування за програмою Туристичного Продукту третьою стороною та / або третіми особами, а також самостійно сплачує вказані послуги третіх сторін / третіх осіб (таксі, поїзд, рейсовий автобус, авіакомпанія, тощо). В разі наявності поважних причин для запізнення понад 15 хвилин до пункту збору групи в будь -якому з таких пунктів за програмою Туристичного Продукту, Турист зобов&rsquo;язаний невідкладно повідомити про такі причини (непередбачений випадок, певні виправдовуючи запізнення обставини, тощо) керівника гр упи засобами телефонного зв&rsquo;язку до настання оголошеного часу збору групи.</p>
<p>9. Термін дії Договору</p>
<p>9.1. Цей Договір набирає чинності з моменту ппідтвердження заявки ТУРОПЕРАТОРОМ та діє до моменту повного виконання сторонами своїх зобов'язань за даним Догов ором.</p>
<p>10. Інші умови</p>
<p>10.1. Якість туристичних послуг повинна відповідати умовам договору, порядок і способи захисту порушених прав туристів визначаються законодавством про захист прав споживачів. Кожна із сторін може вимагати внесення змін або розірвання Договору у зв'язку з істотними змінами обставин, визначеними ЗУ &laquo;Про туризм&raquo;, з яких вони виходили при укладенні Договору.</p>
<p>10.2. Зміни та доповнення до Договору вносяться за згодою обох сторін, що оформл яються Доповненнями до Договору . Датою змін умов Договору вважатиметься день одержання письмової заяви Туриста (з 10 до 19 години поточного робочого дня).</p>
<p>10.3. Претензії щодо відмови у видачі візи чи недотримання строків її видачі Турист подає безпосередньо до відповідної консульської установи іноземної дер жави. ТУРОПЕРАТОР не несе відповідальності за пошкодження чи втрату переданих ТУРОПЕРАТОРУ документів для оформлення в&rsquo;їздної візи іноземної держави, якщо такі пошкодження чи втрата сталися з вини відповідної консульської та / або дипломатичної установи іноземної держави. При споживанні Туристичного Продукту (виїзді за кордон) дітьми до 18 - ти років обов&rsquo;язкова наявність письмового нотаріально засвідченого дозволу батьків, що не супроводжують дитину в такій поїздці. При виїзді за кордон осіб до досягнення 18 -річного віку кожна з таких осіб повинна мати або власний закордонний паспорт. А також Турист повинен мати всі інші необхідні документи згідно вимог консульських або дипломатичних установ країни перебування, а також документів згідно вимог Української митниці і митних правил інших держав.</p>
<p>10.4. Назви розділів та розбивка на пункти Договору юридичного значення не мають та використовуються сторонами лише для зручності користування текстом Договору.</p>
<p>10.5. Якщо один або кілька пунктів, умов, положень або тверджень Договору, відповідно до змін у чинному законодавстві України, змін у законодавствах інших держав, тощо, що вступили в дію / законну силу вже після підписання Договору, будуть визнані невідповідними нормам законодавства (законодавств), то решта умов, пунктів та положень Договору будуть визнані Сторонами чинними, як і Договір в цілому.</p>
<p>10.6. Усі суперечності, які випливатимуть з умов цього Договору будуть вирішуватись сторонами шляхом переговорів в дусі прагнення до порозуміння і конструктивного діалог у. У разі недосягнення згоди сторони продовжують вирішення спору у відповідності до чинного законодавства України.</p>
<p>10.7 . Банківською гарантією забезпечується відповідальність ТУРОПЕРАТОРА перед Туристом згідно до Договору лише за умови виникнення обставин банкрутства чи неплатоспроможності ТУРОПЕРАТОРА, які</p>
<p><br />пов'язані з необхідністю відшкодування вартості ненаданих послуг, передбачених Договором, що спрямовані на продаж Туристичного Продукту ТУРОПЕРАТОРОМ, вказаного у Договорі.</p>
<p>10.8 . Цей договір складено українською мовою у двох примірниках, по одному для кожної Сторони, що мають однакову юридичну силу.</p>
<p>10.9 . Підписанням даного договору Турист, враховуючи вимоги Закону України &laquo;Про захист персональних даних&raquo;, підтверджує що Надані туристом персональні дані для укладення та виконання цього Договору, що зазначені в ньому та Додатках, використовуються Туроператором для формування цього Договору з туристом та супровідних документів для здійснення туристичної подорожі, а також для здійснення дій, пов&rsquo;язаних з виконанням цього Договору. Підписанням цього Договору Турист надає згоду та підтверджує надання згоди особами, що подорожують з ним, на передачу його/їх персональних даних третім особам виключно з метою формування туристичного продукту та надання туристичних послуг і не можуть використовуватись для формування бази персональних даних чи обробки персональних даних в розумінні Закону України &laquo;Про захист персональних даних&raquo;.</p>
<p>&bdquo;Мною отримана вся необхідна інформація, передбачена</p>
<p>законом України &bdquo;Про туризм &rdquo;</p>
<p style="text-align: center;">МІСЦЕЗНАХОДЖЕННЯ І РЕКВІЗИТИ СТОРІН</p>
<table>
<tbody>
<tr>
<td width="326">
<p><strong>ТУРАГЕНТ:</strong></p>
<p><strong>що, діє від імені і в інтересах Туроператора </strong></p>
<p><strong>ТОВ &laquo;ЗЕВС ТРЕВЕЛ&raquo; (код ЄДОПОУ- 38670782)</strong></p>
<p><strong>згідно Агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 на просування</strong></p>
<p><strong>та реалізацію туристичних послуг </strong></p>
<p><strong>від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 року</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Найменування Турагента <span style="font-size: 14pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</span></strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>_____________ _______________/_____________/</strong></p>
</td>
<td width="329">
<p><strong>Турист:</strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Турист______________</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p style="text-align: center;"><br /><br />ДОДАТОК №1</p>
<p style="text-align: center;">До Договору на туристичне обслуговування №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp; від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</p>
<p>Заявка на бронювання туристичного продукту&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;</p>
<p>Вказати П.І.Б. туристів</p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p>Країна&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</p>
<p>Дати туру&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
&nbsp;</p>
<p>Вид / категорія транспортного засобу&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
<p>Готель/категорія, Розташування готелю&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
<p>Номер&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
&nbsp;</p>
<p>Тип номеру&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
 /&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
&nbsp;</p>
<p>Харчування&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
&nbsp;</p>
<p>Трансфер (груповий, індивідуальний, vip)&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
<p>Страхування&nbsp; так</p>
<p>Інші послуги</p>
<p>Я, Турист <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 , від свого імені та від імені осіб, які подорожують зі мною і які уповноважили мене на підписання даного Договору, заявляю, що з програмою туристичної подорожі ознайомлений та погоджуюсь. Інформацію по організації туристичної подорожі, своїх правах, зобов'язаннях, правилах безпеки та умовах страхування, порядку відшкодування завданих збитків та оплати фактично понесених витрат, умовах відмови від послуг, правилах перетину державного кордону, а також об'єктивну інформацію про країну перебування, звичаї місцевого населення, інформацію стосовно санітарно - епідеміологічних умов країн тимчасового перебування, поведінку в громадських місцях та місцях, пов'язаних з проведенням релігійних обрядів та іншу інформацію згідно Закону України "Про туризм" отримав.</p>
<p>З умовами договору на туристичне обслуговування ознайомлені та згодні</p>
<p>Дата заповнення&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</p>
<table>
<tbody>
<tr>
<td width="326">
<p><strong>ТУРАГЕНТ:</strong></p>
<p><strong>що, діє від імені і в інтересах Туроператора </strong></p>
<p><strong>ТОВ &laquo;ЗЕВС ТРЕВЕЛ&raquo; (код ЄДОПОУ- 38670782)</strong></p>
<p><strong>згідно Агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 на просування</strong></p>
<p><strong>та реалізацію туристичних послуг </strong></p>
<p><strong>від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 року</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Найменування Турагента <span style="font-size: 14pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</span></strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>_____________ _______________/_____________/</strong></p>
</td>
<td width="329">
<p><strong>Турист:</strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Турист______________</p>
</td>
</tr>
</tbody>
</table>
<p></p>
<p style="text-align: center;">ДОДАТОК №2</p>
<p style="text-align: center;">До Договору на туристичне обслуговування №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp; від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р.</p>
<p>ПРОФІЛАКТИКА МАЛЯРІЇ</p>
<p>(Пам'ятка для тих, хто від'їжджає за кордон)</p>
<p>Малярія - паразитарне захворювання, збудником якого є найпростіші (плазмодії малярії), що передаються від хворої до здорової людини через укуси малярійних комарів. Хвороба найбільш</p>
<p>поширена в країнах з тропічним кліматом. Захворювання часто починається з нездужання, слабкості, розбитості, головного болю, болю в м'язах, суглобах, попереку, сухості в роті, потім періодично підви щується температура тіла, з'являються блювота, розлади травлення (пронос), кашель, порушення з боку нервової та інших систем організму. За тяжкого злоякісного перебігу хвороба може закінчитись смертю. ЗАХВОРЮВАННЯ МАЛЯРІЄЮ МОЖНА ПОПЕРЕДИТИ!</p>
<p>ЗАСОБИ ПОПЕРЕДЖЕННЯ - ЗАСТОСУВАННЯ ПРОТИМАЛЯРІЙНИХ ПРЕПАРАТІВ ТА ЗАХИСТ ВІД УКУСІВ КОМАРІВ!</p>
<p>Найпоширенішим протималярійними препаратом є делагіл (хлорохін), застосування якого требапочинати за тиждень до виїзду. Доза - 2 таблетки по 0,25 г або 1 таблетка по 0,5 г на добу,</p>
<p>препарат приймають 2 дні поспіль. У період перебування в місцевості високого ризику зараження малярією застосовують 0,5 г один раз на тиждень. Дітям препарат призначають згідно з віковими дозами після консультації з лікарем.</p>
<p>В країнах, де циркулюють стійкі до делагілу (хлорохіну) збудники малярії, для профілактики застосовують препарати ларіам (мефлохін), малоприм: по 1 таблетці щотижня до 6 - и місяців із подальшою заміною препарату на делагіл. Дітям препарат призначають відповідно до вікової дози після консультації з лікарем - інфекціоністом або паразитологом.</p>
<p>Після прибуття до країни призначення доцільно проконсультуватися з лікарем посольства про необхідність хіміопрофілактики малярії в безпосередньому місці перебування, термінах її проведення, а також про протималярійні препарати, що можна придбати в місцевій аптечній мережі, схеми і дози їх застосування.</p>
<p>Захист від укусів комарів належить здійснювати як під час перебування в приміщенні, так і поза ним. Малярійні комарі нападають на людину найчастіше ввечері, з настанням сутінок та вночі. У цей час бажано носити одяг, що прикривав би більшу частину тіла (комбінезони, одяг з довгими р укавами, довгі брюки тощо). Відкриті частини тіла, особливо під час перебування поза приміщенням в сутінках, для запобігання нападу комарів слід змащувати репелентами у вигляді кремів, спиртових розчинів,</p>
<p>аерозолів, що дозволені Міністерством охорони здоров'я України для використання.</p>
<p>У сутінки бажано перебувати у приміщенні, недосяжному для проникнення комарів, оснащеному кондиціонером. Для попередження проникнення комарів до приміщення двері й вікна повинні мати</p>
<p>захисні сітки. Спати слід під сітчатою запоною, краї якої треба старанно заправити під матрац. При виявленні комарів, що залетіли до помешкання, їх знищують механічно або за допомогою аерозольних</p>
<p>інсектицидів, електрофумігаторів та антимоскітних спіралей. Житлові приміщення рекомендується щоденно ввечері обробляти аерозолем, по можливості таким, що містить синтетичні піретроїди.</p>
<p>Після експозиції (застосування) інсектициду протягом 20 - 30 хвилин приміщення слід провітрити, не знімаючи захисних сіток з вікон і дверей. Доцільно також обробити інсектицидами та репелентами</p>
<p>запони, сітки на дверях та вікнах (незалежно від наявності кондиціонерів). Не рекомендується користуватись духами, одеколонами та іншими подібними засобами.</p>
<p>Після повернення в Україну (країну постійного перебування) необхідно негайно повідомити дільничного лікаря про Ваше прибуття з тропічних країн. Застосування вживання протималярійного препарату слід продовжувати ще протягом 4 - х тижнів після виїзду з малярійної місцевості, оскільки за відсутності хіміопрофілактики в цей період існує найбільша вірогідність виникнення особливо небезпечної злоякісної форми тропічної малярії. В окремих випадках захворювання на малярію може виникнути у</p>
<p>більш пізні терміни, навіть при застосуванні протималярійних препаратів. Тому при нездужанні, що супроводжується підвищенням температури, потрібно негайно звернутися до лікаря. Протягом 3 - х років після повернення з ендемічних країн додому при будь - якому захворюванні нагадуйте лікарю, який Вас лікує, про Ваше перебування у тропіках, незалежно від попередніх показників дослідження крові на малярію.</p>
<p>ПАМ'ЯТАЙТЕ, ЩО ЧИМ РЕТЕЛЬНІШЕ І ЧІТКІШЕ ВИ БУДЕТЕ ВИКОНУВАТИ ПРАВИЛА ПРОФІЛАКТИКИ МАЛЯРІЇ, ТИМ МЕНША БУДЕ ВІРОГІДНІСТЬ ЗАХВОРІТИ ЦІЄЮ НЕБЕЗПЕЧНОЮ ХВОРОБОЮ!</p>
<table>
<tbody>
<tr>
<td width="326">
<p><strong>ТУРАГЕНТ:</strong></p>
<p><strong>що, діє від імені і в інтересах Туроператора </strong></p>
<p><strong>ТОВ &laquo;ЗЕВС ТРЕВЕЛ&raquo; (код ЄДОПОУ- 38670782)</strong></p>
<p><strong>згідно Агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 на просування</strong></p>
<p><strong>та реалізацію туристичних послуг </strong></p>
<p><strong>від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 року</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Найменування Турагента <span style="font-size: 14pt;">&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</span></strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>_____________ _______________/_____________/</strong></p>
</td>
<td width="329">
<p><strong>Турист:</strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</span></p>
<p><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Турист______________</p>
</td>
</tr>
</tbody>
</table><?php }
}
