<?php
/* Smarty version 3.1.30, created on 2018-03-15 18:31:50
  from "ea4e959233655c9422237de1e619235c9870ea70" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5aaa9ff6c1b371_47967281',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5aaa9ff6c1b371_47967281 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p><strong>Договір Турагента з Замовником турпослуг/Туристом про надання </strong></p>
<p><strong>інформаційно-консультаційних та посередницьких послуг </strong>№________</p>
<p>&nbsp;</p>
<p>м. _________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&laquo;___&raquo;_______201__ р.</p>
<p>&nbsp;</p>
<p>_________________________________________________________________________________________, надалі ТУРАГЕНТ (розмір фінансової гарантії відповідальності Турагента складає еквівалент суми 2000 євро, яка надана ___________________________________________, згідно Договору про надання банківської гарантії виконання зобов&rsquo;язань №_________ від ____________20__ р.), в особі ______________________________, що діє на підставі ________________, та за дорученням ТОВ &laquo;Пегас Туристик&raquo; (надалі &ndash; ТУРОПЕРАТОР. Ліцензія туроператора AE №185517 від 19.10.2012 р. Банківська гарантія на 20000 євро видана ПАТ &laquo;Кредит Європа Банк&raquo; строком до 22.10.2020 р.) та на підставі Агентського договору з ТУРОПЕРАТОРОМ, з одного боку та ЗАМОВНИК __________________________________________________, з іншого боку (надалі &ndash; ТУРИСТ) разом поіменовані Сторони, уклали цей Договір про наступне:</p>
<p><strong>&nbsp;</strong></p>
<ol>
<li><strong> ПРЕДМЕТ ДОГОВОРУ</strong></li>
</ol>
<p>1.1. ТУРАГЕНТ, на підставі замовлення ТУРИСТА, за встановлену цим Договором плату, зобов&rsquo;язується надати консультаційно-інформаційні послуги в сфері туризму, а також посередницькі послуги з бронювання і придбання туристичних послуг, сформованих ТУРОПЕРАТОРОМ, для споживання ТУРИСТОМ та/або вказаних ним осіб, а ТУРИСТ зобов&rsquo;язується сплатити ТУРАГЕНТУ вартість послуг ТУРАГЕНТА і суму для розрахунку з ТУРОПЕРАТОРОМ та/або іншими надавачами туристичних послуг.</p>
<p>&nbsp;</p>
<ol start="2">
<li><strong> ЗАМОВЛЕННЯ НА ПРИДБАННЯ ТУРПОСЛУГ</strong></li>
</ol>
<p><strong>2</strong><strong>.1. Туристична подорож здійснюється у складі (вказуються кількість туристів та відомості про них; при подорожі туриста/ів з дітьми, дата народження дитини вказується обов&rsquo;язково):</strong></p>
<table>
<tbody>
<tr>
<td width="16">
<p>1.</p>
</td>
<td width="384">
<p>&nbsp;</p>
</td>
<td width="84">
<p>&nbsp;</p>
</td>
<td width="96">
<p>&nbsp;</p>
</td>
<td width="87">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="16">
<p>&nbsp;</p>
</td>
<td width="384">
<p>Прізвище, ім&rsquo;я замовника туристичних послуг, як записано у закордоному паспорті чи інш.проїзному документі</p>
</td>
<td width="84">
<p>дата народження</p>
</td>
<td width="96">
<p>громадянство</p>
</td>
<td width="87">
<p>паспорт: серія номер</p>
</td>
</tr>
<tr>
<td width="16">
<p>2.</p>
</td>
<td width="384">
<p>&nbsp;</p>
</td>
<td width="84">
<p>&nbsp;</p>
</td>
<td width="96">
<p>&nbsp;</p>
</td>
<td width="87">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="16">
<p>&nbsp;</p>
</td>
<td width="384">
<p>Прізвище, ім&rsquo;я замовника туристичних послуг, як записано у закордоному паспорті чи інш.проїзному документі</p>
</td>
<td width="84">
<p>дата народження</p>
</td>
<td width="96">
<p>громадянство</p>
</td>
<td width="87">
<p>паспорт: серія номер</p>
</td>
</tr>
<tr>
<td width="16">
<p>3.</p>
</td>
<td width="384">
<p>-----------------</p>
</td>
<td width="84">
<p>-----------------</p>
</td>
<td width="96">
<p>-----------------</p>
</td>
<td width="87">
<p>-----------------</p>
</td>
</tr>
<tr>
<td width="16">
<p>&nbsp;</p>
</td>
<td width="384">
<p>Прізвище, ім&rsquo;я замовника туристичних послуг, як записано у закордоному паспорті чи інш.проїзному документі</p>
</td>
<td width="84">
<p>дата народження</p>
</td>
<td width="96">
<p>громадянство</p>
</td>
<td width="87">
<p>паспорт: серія номер</p>
</td>
</tr>
<tr>
<td width="16">
<p>4.</p>
</td>
<td width="384">
<p>-----------------</p>
</td>
<td width="84">
<p>-----------------</p>
</td>
<td width="96">
<p>-----------------</p>
</td>
<td width="87">
<p>-----------------</p>
</td>
</tr>
<tr>
<td width="16">
<p>&nbsp;</p>
</td>
<td width="384">
<p>Прізвище, ім&rsquo;я замовника туристичних послуг, як записано у закордоному паспорті чи інш.проїзному документі</p>
</td>
<td width="84">
<p>дата народження</p>
</td>
<td width="96">
<p>громадянство</p>
</td>
<td width="87">
<p>паспорт: серія номер</p>
</td>
</tr>
<tr>
<td width="16">
<p>5.</p>
</td>
<td width="384">
<p>-----------------</p>
</td>
<td width="84">
<p>-----------------</p>
</td>
<td width="96">
<p>-----------------</p>
</td>
<td width="87">
<p>-----------------</p>
</td>
</tr>
<tr>
<td width="16">
<p>&nbsp;</p>
</td>
<td width="384">
<p>Прізвище, ім&rsquo;я замовника туристичних послуг, як записано у закордоному паспорті чи інш.проїзному документі</p>
</td>
<td width="84">
<p>дата народження</p>
</td>
<td width="96">
<p>громадянство</p>
</td>
<td width="87">
<p>паспорт: серія номер</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>2.2. Країна та місце призначення:</strong></p>
<table>
<tbody>
<tr>
<td width="667">
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>2.3. Термін подорожі:</strong></p>
<table>
<tbody>
<tr>
<td width="333">
<p>&nbsp;</p>
</td>
<td width="333">
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>2.4. Транспортне обслуговування*:</strong></p>
<table>
<tbody>
<tr>
<td width="667">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="667">
<p>Вид транспортного засобу (літак, потяг, автобус, автомобіль); маршрут. *Графік руху за маршрутом; аеропорт, дата та час вильоту, тип літака або інші характеристики можуть буди змінені Туроператором.</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>2.5. Розміщення в готелі (в т.ч. транзитне):</strong></p>
<table>
<tbody>
<tr>
<td width="667">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="667">
<p>вказується: назва готелю; категорія; тип номеру; розміщення. В разі обрання подорожі за системою &laquo;Рулетка&raquo;, вказується назва &laquo;Roulette&raquo; та категорія без назви готелю</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>2.6. Термін проживання у готелі: </strong></p>
<table>
<tbody>
<tr>
<td width="333">
<p>з**:</p>
</td>
<td width="333">
<p>по**:</p>
</td>
</tr>
<tr>
<td colspan="2" width="667">
<p>** Поселення та виселення з готелю (звільнення номеру) здійснюється в залежності від часу вильоту літака та з урахуванням розрахункової години, що встановлена у готелі.</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>2.7. Трансфер:</strong></p>
<table>
<tbody>
<tr>
<td width="667">
<p>груповий</p>
</td>
</tr>
<tr>
<td width="667">
<p>VIP, індивідуальний, груповий, без трансферу, між готелями</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>2.8. Харчування:</strong></p>
<table>
<tbody>
<tr>
<td width="667">
<p>AI</p>
</td>
</tr>
<tr>
<td width="667">
<p>NO, BB, HB, FB, AI, UAI, інше</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p><strong>2.9. Страхування:</strong> &nbsp;З послугою страхування (заповнити форму) &nbsp;Без страхування (в разі наявності свого страхового полісу. Вказати в п..2.10)</p>
<table>
<tbody>
<tr>
<td width="302">
<p>ПАТ &laquo;Європейське Туристичне Страхування&raquo;</p>
</td>
<td width="113">
<p>Туреччина</p>
</td>
<td width="95">
<p>15,000 дол</p>
</td>
<td width="95">
<p>200 дол</p>
</td>
<td width="95">
<p>30 дол.</p>
</td>
</tr>
<tr>
<td width="302">
<p>Назва страхової компанії</p>
</td>
<td width="113">
<p>зона дії</p>
</td>
<td width="95">
<p>покриття по</p>
<p>медичних витратах</p>
</td>
<td width="95">
<p>покриття по</p>
<p>нещасному випадку</p>
</td>
<td width="95">
<p>франшиза</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;Активний відпочинок &nbsp;Візовий ризик &nbsp;Страхування фінансових ризиків &nbsp;Громадянська відповідальність &nbsp;Інше (вказати) &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>&nbsp;</p>
<p><strong>2.10. Додаткові послуги або інші умови подорожі:</strong></p>
<table>
<tbody>
<tr>
<td width="667">
<p>ні</p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p>
<p><strong>2</strong><strong>.1</strong><strong>1</strong><strong>. Загальна вартість туристичних послуг, замовлених Туристом</strong><strong>, </strong><strong>на дату підписання цього договору становить: </strong></p>
<table>
<tbody>
<tr>
<td width="107">
<p>&nbsp;</p>
</td>
<td width="560">&nbsp;</td>
</tr>
<tr>
<td width="107">
<p>Вартість цифрами в грн..</p>
</td>
<td width="560">
<p>Вартість прописом у грн.</p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; що складає:</strong></p>
<table>
<tbody>
<tr>
<td width="667">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="667">
<p>за комерційним курсом ТУРОПЕРАТОРА, який наведений на сайті www.pegast.com.ua</p>
</td>
</tr>
</tbody>
</table>
<p><strong>&nbsp;</strong></p>
<ol start="3">
<li><strong> ПРАВА ТА ОБОВ&rsquo;ЯЗКИ СТОРІН</strong></li>
</ol>
<p><strong>3.1. ТУРАГЕНТ зобов&rsquo;язується:</strong></p>
<p>3.1.1. Інформувати ТУРИСТА про: основні вимоги пропонованих до оформлення виїзних/в&rsquo;їзних документів та правила в&rsquo;їзду до країни тимчасового перебування; медичні застереження стосовно здійснення туристичної поїздки; місцезнаходження, поштові реквізити ТУРОПЕРАТОРА; умови перебування в країні тимчасового перебування туриста; характеристику готелів, у тому числі відомості про правила тимчасового перебування; умови обов&rsquo;язкового страхування; розміри фінансового забезпечення; строки і порядок оплати готельного обслуговування; програму туру та можливі зміни в програмі; дату і час початку та закінчення туристичного обслуговування; ціну і порядок здійснення оплати; характеристику транспортних засобів, що здійснюють перевезення; місце перебування організації, уповноваженої ТУРОПЕРАТОРОМ на прийняття претензій ТУРИСТІВ.<br />3.1.2. Ознайомити ТУРИСТА із звичаями місцевого населення, з релігійними обрядами, святинями, пам'ятниками архітектури, природи, історії, культури й інших об'єктів туристського показу, про стан навколишнього середовища, про санітарно-епідеміологічні правила перебування в країні (місці) подорожі, шляхом передачі йому Пам&rsquo;ятки туриста при відвідуванні країни до якої здійснюється подорож/тур.</p>
<p>3.1.3. Направити ТУРОПЕРАТОРУ замовлення на придбання (бронювання) туристичних послуг для ТУРИСТА у відповідності до отриманого завдання.</p>
<p>3.1.4. Після підтвердження ТУРОПЕРАТОРОМ готовності надати замовлені туристичні послуги, ТУРАГЕНТ зобов&rsquo;язаний повідомити про це ТУРИСТА. При неможливості для ТУРОПЕРАТОРА надати вказані послуги, ТУРАГЕНТ має право запропонувати ТУРИСТУ альтернативний туристичний продукт (тур. послуги). Якщо нова пропозиція не влаштує ТУРИСТА, він має право відмовитися від неї і вимагати повернення фактично сплачених коштів.</p>
<p>3.1.5. Передати ТУРИСТУ, отримані від ТУРОПЕРАТОРА: ваучер, страховий поліс, авіаквитки тощо.</p>
<p>3.1.6. Кошти, отримані ТУРАГЕНТОМ на оплату туристичних послуг, не належать останньому. ТУРАГЕНТ зобов&rsquo;язаний перерахувати їх ТУРОПЕРАТОРУ, оскільки він діє як посередник, що допомагає ТУРОПЕРАТОРУ як надавачу туристичних послуг у їх реалізації споживачам цих послуг. З отриманих від ТУРИСТА коштів, ТУРАГЕНТ має право залишити собі лише суму агентської винагороди, розмір якої визначає ТУРОПЕРАТОР.</p>
<p>&nbsp;</p>
<p><strong>3.2. ТУРАГЕНТ має право:</strong></p>
<p>3.2.1. Змінити ціну туристичного продукту у випадку та у розмірі, дозволеному чинним законодавством, але не більше ніж на 5% &nbsp;від початкової ціни туру. У випадку зміни вартості туристичних послуг, ТУРИСТ має право відмовитись та вимагати повернення раніше сплачених коштів.</p>
<p>&nbsp;</p>
<p><strong>3.3. ТУРИСТ зобов&rsquo;язаний:</strong></p>
<p>3.3.1. Своєчасно надати документи, необхідні для оформлення туру (поїздки).</p>
<p>3.3.2. Виконувати митні та прикордонні правила чинного законодавства України та країн тимчасового перебування.</p>
<p>3.3.3. Поважати політичний та соціальний устрій, традиції, звичаї, релігійні вірування країни (місцевості) перебування.</p>
<p>3.3.4. Дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях проживання та перебування; правил поведінки та вимог щодо збереження об&rsquo;єктів історії та культури, природи в країні тимчасового перебування.</p>
<p>3.3.5. Не порушувати громадський порядок, дотримувати вимог законів, які діють на території країни перебування.</p>
<p>3.3.6. Повідомити представника ТУРОПЕРАТОРА в країні тимчасового перебування про факт ненадання чи неналежне надання туристичних послуг, якщо безпосередній надавач послуг (готель, авіаперевізник, асістанс тощо) упродовж 2-х діб з моменту виникнення претензій, не усунув недоліки, що стали причиною претензій.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>3.4. ТУРИСТ має право:</strong></p>
<p>3.4.1. Отримати інформацію, консультацію щодо послуг, які надаються за цим Договором;</p>
<p>3.4.2. Отримати комплекс придбаних туристичних послуг;</p>
<p>3.4.3. Отримати медичну допомогу у разі захворювання відповідно до умов страхування.</p>
<p>3.4.4. Відмовитися від туристичних послуг на умовах цього Договору.</p>
<p><strong>&nbsp;</strong></p>
<ol start="4">
<li><strong> ВІДПОВІДАЛЬНІСТЬ СТОРІН</strong></li>
</ol>
<p>4.1. При неможливості для Туроператора або Турагента виконати прийняте замовлення, ТУРИСТУ повертається сплачена ним сума не пізніш ніж у 7-денний термін.</p>
<p>4.2. У випадку ненадання підтвердженого та оплаченого туристичного продукту, Туроператор компенсує вартість такого турпродукту або вартість його ненаданої частини.</p>
<p>4.3. Заява про відмову ТУРИСТА від туристичних послуг має бути подана у письмовій формі та приймається ТУРАГЕНТОМ до виконання з дня отримання такої заяви.</p>
<p>4.4. Якщо ТУРИСТ відмовляється від замовлених турпослуг, він зобов&rsquo;язаний відшкодувати витрати, фактично понесені Турагентом і Туроператором на виконання його замовлення. При визначенні розміру витрат (збитків), які Турист відшкодовує Туроператору при відмові від замовлення або неможливості скористатися ним, Сторони орієнтуються на розміри неустойки (штрафу), передбачені у Додатку №1 до цього Договору.</p>
<p>4.5. ТУРАГЕНТ не несе відповідальності:</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - за відмову іноземного посольства (консульства) у наданні віз ТУРИСТУ за маршрутом туру згідно цього Договору, якщо у встановлені посольством (консульством) терміни ТУРАГЕНТ подав усі необхідні документи до посольства (консульства);</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - за відміну або зміну часу відправлення і прибуття транспортних засобів і пов&rsquo;язаними з цим змінами об&rsquo;єму і строків туристичних послуг, зміну типу літака, аеропорту вильоту/прильоту тощо. У цих випадках відповідальність перед ТУРИСТОМ, згідно Правил пасажирських авіаперевезень, несуть Туроператор та/або Авіаперевізники;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - за якість самостійно придбаних ТУРИСТОМ послуг чи товарів;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - за збереження багажу, цінностей і документів ТУРИСТА упродовж всього періоду туру і на транспорті;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - за правильність оформлення закордонного паспорта ТУРИСТА; ТУРИСТ несе відповідальність за дійсність та достовірність документів, що він надає, та інформації, а також за збитки та наслідки, що виникли недостовірністю останніх;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - за збитки, що виникли у ТУРИСТА, пов&rsquo;язані з його винними діями (бездіяльністю), до яких зокрема відносяться: нез&rsquo;явлення чи запізнення до місця надання туристичної послуги, несвоєчасне чи не укомплектоване надання інформації, необхідної для оформлення документів, що дають право на в&rsquo;їзд (виїзд) в країну (з країни), перебування в стані алкогольного чи наркотичного сп&rsquo;яніння, тощо;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - за дії прикордонних, митних та інших офіційних служб України та країн, які відвідує або перетинає ТУРИСТ. У випадку конфлікту ТУРИСТА з цими службами вартість сплачених ТУРИСТОМ послуг не повертається;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - якщо послуги, що надаються згідно цього Договору, не відповідають уявленням ТУРИСТА, а також у разі зміни погодних умов;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - за якість послуг, що входять до складу туристичного продукту, сформованого ТУРОПЕРАТОРОМ; ТУРАГЕНТ, виступаючи посередником між ТУРИСТОМ та організаціями, які є безпосередньо виконавцями послуг, а саме: ТУРОПЕРАТОРОМ, що надає послуги ТУРИСТУ, транспортною організацією, готельною установою, страховою компанією;</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - за обставини, які знаходяться поза контролем ТУРАГЕНТА (заміну ТУРОПЕРАТОРОМ готелю на готель подібної категорії, втрату особистих речей, страхові випадки, можливі неточності допущені в готельних та інших рекламних проспектах і буклетах, так як вони виготовлені без участі ТУРАГЕНТА, і використовуються в роботі як додатковий матеріал);</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - за будь-які незручності, завдані ТУРИСТУ в зв&rsquo;язку з проведенням на території країни перебування будівельних та ремонтних робіт, які відбуваються за рішенням або з відома місцевих влад будь-якими державними або приватними особами.</p>
<p>4.6. ТУРАГЕНТ не компенсує ТУРИСТУ витрати за придбані ним додаткові послуги, та якщо ТУРИСТ у період обслуговування на свій розсуд не користувався всіма або частиною замовлених та оплачених послуг.</p>
<p>4.7. У випадку порушення ТУРИСТОМ правил проїзду, реєстрації та перевезення багажу, нанесення збитків транспортній компанії, або порушення правил проживання та нанесення збитків в готелі і невиконання законодавства країни перебування, ТУРИСТ самостійно сплачує штрафи та компенсує збитки, завдані його діями в розмірах, передбачених чинним законодавством країни, де стався конфлікт та/або спричинена шкода (завдані збитки).</p>
<p>4.8. Усі претензії та пропозиції по організації туру приймаються ТУРАГЕНТОМ не пізніше 7 днів після дати закінчення туру, за умови надання ТУРИСТОМ доказів, що підтверджують ненадання чи неналежне надання туристичних послуг та/або несвоєчасне вжиття заходів по їх усуненню, завірені підписом представника ТУРОПЕРАТОРА в країні перебування. ТУРАГЕНТ не розглядає претензії ТУРИСТА до якості наданих послуг, що ґрунтуються на суб&rsquo;єктивній оцінці ТУРИСТА.</p>
<p><strong>&nbsp;</strong></p>
<ol start="5">
<li><strong> ЗМІНА ТА ПРИПИНЕННЯ ДІЇ ДОГОВОРУ</strong></li>
</ol>
<p>5.1. Сторони можуть внести зміни та доповнення до цього Договору за їх згодою, що оформлюються у письмовому вигляді.</p>
<p>5.2. У разі недобору групи, ТУРАГЕНТ за отриманим від ТУРОПЕРАТОРА повідомленням інформує ТУРИСТА про те, що тур не відбудеться. Своєчасне виконання ТУРАГЕНТОМ цієї вимоги є підставою для відшкодовування усіх витрат згідно ЗАЯВКИ.</p>
<p><strong>&nbsp;</strong></p>
<ol start="6">
<li><strong> ІНШІ УМОВИ</strong></li>
</ol>
<p>6.1. Категорія готелю (інших місць розміщення) вказується в цьому Договорі у відповідності до класифікації за правилами та/або законодавством країни тимчасового перебування.</p>
<p>6.2. Заселення до номеру раніше розрахункового часу, як і виселення з номеру пізніше розрахункового часу, тягнуть зобов&rsquo;язання сплатити вартість повної доби проживання в готелі, незалежно від фактично проведеного часу в номері готелю.</p>
<p>6.3. Якщо послуга не зазначену у туристичному ваучері, то вважається, що вона не входить до вартості туру.</p>
<p><strong>&nbsp;</strong></p>
<ol start="7">
<li><strong> ПРИКІНЦЕВІ ПОЛОЖЕННЯ</strong></li>
</ol>
<p>7.1. Цей Договір набирає чинності з моменту сплати ТУРИСТОМ вартості туру (внесення передоплати) і діє до повного виконання Сторонами зобов&rsquo;язань, прийнятих ними за цим Договором. Договір складено у двох примірниках для кожної із Сторін, які мають однакову юридичну силу.</p>
<p>7.2. Усі спори між Сторонами, з яких не було досягнуто згоди, розв&rsquo;язуються у відповідності до законодавства України.</p>
<p>7.3. Підписанням цього договору ТУРИСТ, враховуючи вимоги ЗУ &laquo;Про захист персональних даних&raquo;, надає ТУРОПЕРАТОРУ і ТУРАГЕНТУ згоду на обробку його персональних даних (та персональних даних фізичних осіб, що слідують з ним) з метою використання цих відомостей для наданні туристичних послуг за цим Договором.</p>
<p>7.4. Цей Договір пов'язаний з Агентським договором ТУРАГЕНТА з ТУРОПЕРАТОРОМ з реалізації туристичних продуктів.</p>
<p>7.5. Перевезення ТУРИСТА може здійснюватися рейсом будь-якої авіакомпанії, незалежно від того, яка авіакомпанія зазначена у авіаквитку. Туроператор гарантує доставку Туриста з міста початку до міста завершення туру. Фактичні аеропорти міста вильоту та міста призначення можуть відрізнятися від зазначених в авіаквитку.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>РЕКВІЗИТИ СТОРІН</strong></p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td width="340">
<p><strong>ТУРАГЕНТ</strong><strong>:</strong></p>
</td>
<td width="17">
<p><strong>&nbsp;</strong></p>
</td>
<td width="340">
<p><strong>ТУРИСТ</strong><strong>:</strong></p>
</td>
</tr>
<tr>
<td rowspan="2" width="340">
<p><strong>&nbsp;</strong></p>
</td>
<td width="17">
<p><strong>&nbsp;</strong></p>
</td>
<td rowspan="2" width="340">
<p><strong>&nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="17">
<p><strong>&nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="340">
<p>Адреса:</p>
<p>Україна, м. Київ,</p>
<p>вул&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;, буд., &hellip;&hellip;оф.</p>
</td>
<td width="17">
<p><strong>&nbsp;</strong></p>
</td>
<td width="340">
<p>Місцепроживання:</p>
</td>
</tr>
<tr>
<td width="340">
<p>Тел.:</p>
</td>
<td width="17">
<p>&nbsp;</p>
</td>
<td width="340">
<p>Тел.: &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Моб.:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
</td>
</tr>
<tr>
<td rowspan="3" width="340">
<p>Код ЄДРПОУ/ІПН</p>
<p>Платник єдиного податку</p>
</td>
<td width="17">
<p>&nbsp;</p>
</td>
<td width="340">
<p>E-mail:</p>
</td>
</tr>
<tr>
<td width="17">
<p>&nbsp;</p>
</td>
<td rowspan="7" width="340">
<p><em>Підтверджую</em><em>, </em><em>що</em><em> з </em><em>умовами</em><em> Договору я </em><em>ознайомлений</em><em> та </em><em>згодний</em><em>.</em></p>
<p><em>Мною отримано від </em><em>Турагета</em><em>: один екземпляр Договору </em><em>та</em> <em>Додаток 1 </em><em>до нього, а також інформація, необхідна для здійснення закордонної туристичної подорожі і туристичного обслуговування за цим Договором; роз&rsquo;яснені права, обов&rsquo;язки і правила поведінки, умови страхування, порядок відшкодування завданих збитків, умови відмови від послуг, медичні застереження стосовно здійснення туристичної поїздки, а також правила перетину державних кордонів, митні правила України та країни тимчасового перебування, правила поведінки за кордоном.</em></p>
<p><em>Підтверджую</em><em>, </em><em>що</em><em> вся </em><em>інформація</em><em> доведена до </em><em>відома</em> <em>всіх</em> <em>учасників</em> <em>туристичної</em> <em>подорожі</em><em>.</em></p>
</td>
</tr>
<tr>
<td width="17">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td rowspan="3" width="340">
<p><strong>Фінансова гарантія 2000 євро</strong> за договором №Г-123456-5 від 17.10.2017 p. з ТОВ &laquo;Фінансова компанія &laquo;Фангарант Груп&raquo;&raquo; до 17.10.2018 р.</p>
</td>
<td width="17">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="17">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="17">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td rowspan="2" width="340">
<p><strong>Реквізити для оплати турпродукту вказані у рахунку.</strong></p>
</td>
<td width="17">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="17">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="340">
<p><strong>Директор</strong> ______________________</p>
</td>
<td width="17">
<p>&nbsp;</p>
</td>
<td width="340">
<p><strong>Турист</strong> ______________________</p>
</td>
</tr>
<tr>
<td width="340">
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; підпис&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; М.П.</p>
</td>
<td width="17">
<p>&nbsp;</p>
</td>
<td width="340">
<p>&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підпис&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table>
<tbody>
<tr>
<td rowspan="2" width="340">
<p><strong>&nbsp;</strong></p>
</td>
<td width="17">
<p>&nbsp;</p>
</td>
<td rowspan="2" width="340">
<p><em>Документи</em><em>, </em><em>що</em> <em>необхідні</em><em> для </em><em>туристичної</em> <em>подорожі</em><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</em></p>
<p><em>у </em><em>відповідності</em><em> до умов </em><em>цього </em><em>Договору</em><em> в</em><em> т.ч. </em><em>пам&rsquo;ятки</em> <em>подорожуючим</em> <em>отримані</em><em>:</em></p>
</td>
</tr>
<tr>
<td width="17">
<p>&nbsp;</p>
</td>
</tr>
<tr>
<td width="340">
<p>&nbsp;</p>
</td>
<td width="17">
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
<td width="340">
<p><strong>Дата</strong>&nbsp;&nbsp;&nbsp;&nbsp; ________________________</p>
</td>
</tr>
<tr>
<td width="340">
<p>&nbsp;</p>
</td>
<td width="17">
<p>&nbsp;</p>
</td>
<td width="340">
<p><strong>&nbsp;</strong></p>
</td>
</tr>
<tr>
<td width="340">
<p>&nbsp;</p>
</td>
<td width="17">
<p>&nbsp;</p>
</td>
<td width="340">
<p><strong>Турист</strong> ________________________</p>
</td>
</tr>
<tr>
<td width="340">
<p>&nbsp;</p>
</td>
<td width="17">
<p>&nbsp;</p>
</td>
<td width="340">
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;підпис&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p><?php }
}
