<?php
/* Smarty version 3.1.30, created on 2018-08-23 16:55:51
  from "eac606aeefdc536f742af4ea6d0e1d4aff0deb13" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5b7ebce70efad9_41254514',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5b7ebce70efad9_41254514 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ДОГОВІР № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
&nbsp;</strong></p>
<p style="text-align: center;"><strong>На туристичне обслуговування </strong></p>
<p style="text-align: center;"><strong>&nbsp;</strong></p>
<p style="text-align: center;"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; м. Чернівці&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 р. </strong></p>
<p style="text-align: center;">&nbsp;</p>
<p><strong><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</strong>, надалі&nbsp;<strong>&ldquo;ТУРАГЕНТ&rdquo;, </strong>в особі директора Д`яченко Ольги Олегівни , що діє відповідно до ліцензії <?php echo $_smarty_tpl->tpl_vars['account']->value['LicenseNum'];?>
&nbsp; від <?php echo $_smarty_tpl->tpl_vars['account']->value['LicenseDate'];?>
&nbsp; р. на здійснення туроператорської діяльності, виданої&nbsp; Державною службою туризму і курортів Міністерства культури і туризму України&nbsp;&nbsp;яка належним&nbsp; чином зареєстрована та існує згідно із законодавством України<strong>,</strong>&nbsp; та на підставі&nbsp; <strong>Агентського договору №<?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorDealNum'];?>
 від&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDateStart'];?>
 р.</strong> діє від імені та за рахунок &ldquo;<strong>ТУРОПЕРАТОРА</strong>&rdquo; Товариства з обмеженою відповідальністю <strong>&ldquo;1000 ДОРОГ УКРАЇНА&rdquo;,</strong> юридичної особи,&nbsp; яка належним&nbsp; чином зареєстрована та існує згідно із законодавством України, в особі директора Казакової Тетяни Валентинівни, що діє відповідно до ліцензії АВ № 566478 від 22.02.2011 р. на здійснення туроператорської діяльності, виданої&nbsp; Державною службою туризму і курортів Міністерства культури і туризму України з однієї сторони, та:</p>
<p><strong><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
&nbsp;</strong>у&nbsp;&nbsp; подальшому&nbsp; &ldquo;ТУРИСТ , що діє від свого імені на підставі повної необмеженої&nbsp; праводієздатності з другого боку, названі в подальшому &ldquo; СТОРОНИ&rdquo; , керуючись ст. ст. 901-907 ЦК України, ст. ст. 295-305 ГК України, ст. ст. 18-24 Закону України &ldquo;Про туризм&rdquo;, іншими нормативними актами, що регулюють відносини у сфері туристичної &nbsp;діяльності, уклали даний Договір про наступне:</p>
<ol>
<li>ВИЗНАЧЕННЯ ТЕРМІНІВ.</li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp; 1.1.&nbsp; &bdquo;Договір&rdquo; &ndash; даний&nbsp; договір на туристичне обслуговування.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; 1.2.&nbsp; &bdquo;Туроператор&rdquo; &ndash; юридична особа, що поставляє туристичний продукт від власного імені, &nbsp;має&nbsp;&nbsp;&nbsp; ліцензію на туроператорську діяльність та для якої цей вид діяльності є виключним &nbsp;&nbsp;відповідно&nbsp;&nbsp; до закону.</p>
<p>&nbsp;&nbsp;&nbsp; &nbsp;1.3. &bdquo;Турагент&rdquo; -&nbsp; особа&nbsp;&nbsp; (юридична, або фізична особа &ndash; суб&rsquo;єкт підприємницької діяльності), &nbsp;що реалізує туристичний продукт&nbsp; туристичного оператора та діє від імені та за рахунок &nbsp;,,ТУРОПЕРАТОРА&rdquo;.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.4.<strong>&nbsp; &bdquo;Турист&rdquo; -&nbsp; </strong>особа,&nbsp; яка здійснює подорож до іншої країни з&nbsp; не забороненою законом &nbsp;країни перебування метою на термін від 24 годин до одного року, без здійснення будь-якої&nbsp; оплачуваної діяльності&nbsp;&nbsp; та&nbsp;&nbsp; із&nbsp;&nbsp; зобов'язанням&nbsp; залишити&nbsp; країну&nbsp; або &nbsp;місце&nbsp;&nbsp; перебування в&nbsp; зазначений термін.</p>
<p>&nbsp;&nbsp;&nbsp; 1.5.&nbsp;&nbsp; &bdquo;Тур&rdquo; &ndash; туристична подорож (поїздка) за визначеним маршрутом у конкретні терміни, забезпечена комплексом туристичних послуг (бронювання, розміщення, харчування, транспорт,&nbsp;&nbsp; та інше).</p>
<p>&nbsp;&nbsp;&nbsp; 1.6.&nbsp;&nbsp; &bdquo;Турпродукт&rdquo; &ndash; попередньо розроблений Туроператором&nbsp; комплекс туристичних послуг до складу якого входять розміщення, харчування, страхування, транспортні послуги та &nbsp;інше&nbsp; відповідно до даного договору.</p>
<p>&nbsp;&nbsp;&nbsp; 1.7. &nbsp;&bdquo;Сторони&rdquo; -&nbsp; Туроператор та Турист.</p>
<ol start="2">
<li><strong> ПРЕДМЕТ ДОГОВОРУ.</strong></li>
</ol>
<p>2.1. За цим Договором Туроператор через Турагента зобов&rsquo;язується надати туристичні послуги визначені у заявці, а Турист зобов&rsquo;язується на умовах даного Договору прийняти та оплатити їх.</p>
<p>2.2. Туроператор діє від імені Туриста та за його рахунок.</p>
<p>2.3. Турист здійснює вибір туристичних послуг із запропонованих Туроператором на свій розсуд і за своїм побажанням.</p>
<p>2.4. Даний Договір є змішаним у відповідності до ст.628 ЦК.</p>
<p>&nbsp;</p>
<ol start="3">
<li><strong> УМОВИ ТА СТРОКИ ТУРИСТИЧНОЇ ПОДОРОЖІ (ЗАМОВЛЕННЯ).</strong></li>
</ol>
<p>3.1. Туристична подорож здійснюється у складі (вказуються кількість туристів та відомості про них; при подорожі туриста/ів з дітьми, дата народження дитини вказується обов&rsquo;язково):</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<table>
<thead>
<tr>
<th>Имя</th>
<th>Фамилия</th>
<th>Дата рождения</th>
<th>Тип документа</th>
<th>First Name</th>
<th>Last Name</th>
<th>Серия номер</th>
<th>Действующий</th>
<th>Кем выдан</th>
</tr>
</thead>
<tbody>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</td>
</tr>
</tbody>
</table>
<p>3.2. Країна (країни) перебування: <?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</p>
<p>3.3. Місто перебування: <?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
<p>3.3.1. Маршрут туру:<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalAirport'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightACityDepartureAirport'];?>
 -&nbsp;</p>
<p>3.3.2. Дати туру: <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
&nbsp; -&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityArrivalAirport'];?>
 - <?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityDepartureAirport'];?>
&nbsp;</p>
<p>3.4. Транспортні умови: <?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
&nbsp;</p>
<p>3.4.1<em>.</em> Придбання (бронювання) квитків:__________________________________________________________________</p>
<p>3.4.2<em>.</em> Транспортний засіб:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
&nbsp;&nbsp;</p>
<p>3.4.3. Кількість проїзних&nbsp; квитків:________________________________________________________________________</p>
<p>3.4.4. Пункт і дата відправлення, місце, дата прибуття: вказані у проїзних документах.</p>
<p>3.4.5. До пункту відправлення (початок туру) Турист дістається самостійно та повинен прибути завчасно.</p>
<p>3.5. Готель/і: назва <?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
 /категорія&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['HotelStarsName'];?>
&nbsp;</p>
<p>3.5.1. <em>Номер/и: <?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
&nbsp;</em></p>
<p>3.5.2<em>. Система харчування: (сніданки, напів пансіон (сніданок і вечеря), повний пансіон (сніданок, обід і вечеря), &nbsp;&nbsp;&nbsp;&nbsp; &nbsp;харчування за системою &bdquo;все включено&rdquo;, без харчування:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
&nbsp;</em></p>
<p>3.5.3. Розрахунковий час в готелі &ndash; 12.00. годин. В останній день проживання в готелі Турист зобов&rsquo;язаний забрати свої речі, звільнити номер та виїхати з готелю не пізніше часу, вказаному в цьому пункті.</p>
<p>3.5.4.&nbsp; Трансфер: <?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
 .</p>
<p>3.5.5.&nbsp; Екскурсійне обслуговування:_________________________________________</p>
<p>3.5.6.&nbsp; Візове забезпечення:</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; а) забезпечує Туроператор,&nbsp;&nbsp; б) Турист отримує візу&nbsp; самостійно,</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; в)&nbsp; Турист отримує візу в аеропорту&nbsp; при прибутті,&nbsp;&nbsp; г) Турист має діючу візу.</p>
<p>3.5.7.&nbsp; Страхування:<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
<p>3.5.8.&nbsp;&nbsp; У випадку надання Туристу додаткових послуг, не вказаних в даному Договорі, вони сплачуються Туристом на місці.</p>
<p>3.5.9.&nbsp;&nbsp; Додаткові побажання ( виконання не гарантується)___________________________________________________</p>
<p>___________________________________________________________________________________________________</p>
<p>&nbsp;</p>
<ol>
<li><strong>ІНФОРМАЦІЯ ПРО ТУР</strong><strong>.</strong></li>
</ol>
<p>&nbsp;4.1. До укладання цього договору Туристу надається наступна інформація про:</p>
<p>1) основні вимоги пропонованих до оформлення&nbsp; виїзних/в'їзних документів&nbsp; (паспорт,&nbsp; дозвіл&nbsp; (віза)&nbsp; на&nbsp; в'їзд/виїзд&nbsp; до&nbsp; країни тимчасового перебування), у тому числі інформацію щодо термінів їх оформлення;</p>
<p>2) медично-санітарні застереження стосовно&nbsp; здійснення&nbsp; туристичної поїздки,&nbsp; у тому числі протипоказання&nbsp; через&nbsp; певні&nbsp; захворювання, особливості фізичного стану (фізичні недоліки) і віку Туристів для участі в поїздці;</p>
<p>3) Туроператора ,&nbsp; його місцезнаходження і поштові реквізити,&nbsp;&nbsp;&nbsp; наявність&nbsp;&nbsp; ліцензії&nbsp;&nbsp; на&nbsp;&nbsp; здійснення&nbsp;&nbsp; туристичної діяльності,&nbsp; сертифікатів&nbsp;&nbsp; відповідності&nbsp;&nbsp; та&nbsp;&nbsp; іншу&nbsp;&nbsp; інформацію відповідно до законодавства про захист прав споживачів.</p>
<p>4.2. Підписуючи цей договір Турист тим самим підтверджує отримання всієї необхідної інформації про Тур, що зазначена в п.4.1 Договору.</p>
<p>&nbsp;</p>
<ol start="5">
<li><strong>ВАРТІСТЬ ТУРИСТИЧНИХ ПОСЛУГ ТА УМОВИ РОЗРАХУНКІВ.</strong></li>
</ol>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>
<p>5.1.&nbsp;&nbsp; Всі банківські витрати, пов&rsquo;язані з сплатою замовлених Туристом послуг, включені у вартість Туру і належать до сплати Туристом.</p>
<p>5.2.&nbsp;&nbsp; Турист сплачує послуги Туроператора по організації туру, а також послуги приймаючої сторони, страхової компанії,&nbsp; та послуги інших організацій, які приймають участь в організації Туру на розрахунковий рахунок, або готівкою в касу Туроператора в гривнях згідно законодавства України.</p>
<p>5.3.&nbsp; Вартість послуг, що надаються Туристу по організації поїздки, які оговорені в цьому договорі складає<span style="font-size: 10pt;"><strong>:<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
/&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
&nbsp;гривень,</strong> що є еквівалентом <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumEquivalent'];?>
 </strong>євро/доларів США) згідно з комерційним курсом Туроператора <strong><?php echo $_smarty_tpl->tpl_vars['data']->value['CommercialCourse'];?>
</strong> , розміщеним на офіційному веб-сайті Туроператора. Вартість Туру сплачується у гривнях за комерційним курсом Туроператора на день виставлення рахунку Туроператором. Вартість Туру автоматично змінюється в разі зміни комерційного курсу Туроператора на день здійснення повної оплати туру. Таке коригування не вважається змінами умов даного Договору.</span><br /><span style="font-size: 10pt;">Передоплата складає:<strong>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
 (<?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySumString'];?>
)&nbsp;</strong></span></p>
<p>5.4. Турист в строк&nbsp; до 2 банківських днів сплачує вище перераховані послуги в порядку передбаченому цим договором.</p>
<p>5.5.&nbsp; Несвоєчасна, або неповна сплата Туристом замовлених&nbsp; послуг&nbsp; знімає з Туроператора всю відповідальність пов&rsquo;язану з невиконанням&nbsp; умов даного договору. В цьому випадку Туроператор&nbsp; має право анулювати замовлення на послуги з застосуванням штрафних санкцій до Туриста з розрахунку повної вартості замовлених послуг.</p>
<p>5.6. Оплату за замовлені Туристом послуги може здійснювати третя сторона на підставі рахунків, виставлених Туроператором.</p>
<p>&nbsp;&nbsp;&nbsp; &nbsp;5.7. В разі відмови Посольства в наданні візи Туроператор гарантує повернення всіх платежів &nbsp;за винятком фактично понесених витрат включаючи оренду автотранспорту, придбання авіа, &nbsp;залізничних та інших квитків, оплату за проживання в готелях та інше.</p>
<p><strong>6</strong> <strong>. ПРАВА СТОРІН</strong><strong>.</strong></p>
<p><strong>6.1. Туроператор має право:</strong></p>
<p>6.1.1. Скоротити кількість ночей перебування в готелі ( не більше ніж на одну ніч), або змінювати&nbsp; вартість туристичного продукту, погодженої Cторонами, в разі зміни істотних обставин, але не пізніше ніж&nbsp; за 5 днів до початку Туру. При цьому перевищення ціни туристичного продукту не повинно бути більше ніж&nbsp; 5 %&nbsp; від його первісної ціни. У&nbsp;&nbsp; разі&nbsp; перевищення&nbsp; ціни туристичного продукту більше ніж 5 відсотків первісної ціни Турист має&nbsp; право&nbsp; відмовитися&nbsp; від&nbsp; виконання&nbsp; договору,&nbsp; а&nbsp; Туроператор зобов'язаний повернути йому всі раніше сплачені кошти.</p>
<p>6.1.2. У випадку виникнення об&rsquo;єктивних обставин, які не дають можливості&nbsp; розмістити Туриста в&nbsp; готелі, вказаному в п.3.5.,&nbsp; Туроператор може змінити готель без зниження його категорії.&nbsp; Зміна готелю в даному випадку не є зміною програми Туру.</p>
<p>В цьому випадку, обов&rsquo;язки&nbsp; Туроператора з розміщення Туриста вважаються виконаними і Турист не має права на пред&rsquo;явлення будь-яких претензій щодо умов&nbsp; його розташування та оплати.</p>
<p>6.1.3. Розірвати даний Договір без відшкодування Туристу матеріальних і моральних збитків, у випадку неоформлення&nbsp; в&rsquo;їздних&nbsp; віз Туристу&nbsp; Посольством країни слідування.</p>
<p>6.1.4. Відмовити&nbsp; в наданні туристичних послуг, в разі неповної, або несвоєчасної оплати Туру.</p>
<p>6.1.5.&nbsp; Вносити часткові зміни в екскурсійну програму, попередивши Туриста не пізніше, ніж&nbsp; за 5 днів до початку туру.</p>
<p>6.1.6. Туроператор не несе відповідальності у випадку відмови Туристу відповідальними органами державного контроля в перетині кордону держави в&lsquo;їзду або тимчасового перебування, що входить до складу ЄС та/або Шенгенської зони, з якою діє безвізовий режим.</p>
<p>&nbsp;</p>
<p><strong>6.2.</strong><strong>&nbsp; </strong><strong>Турист має право:</strong></p>
<p>6.2.1. Отримати&nbsp; туристичні послуги, а&nbsp; також отримувати інформацію, консультації протягом туристичної подорожі.</p>
<p>6.2.2. Отримати відшкодування за заподіяння матеріальної шкоди у випадку невиконання, або неналежного виконання умов договору &nbsp;з боку Туроператора, при дотриманні Туристом умов передбачених п. 7.2.7 Договору.</p>
<p>6.2.3. Відмовитися від замовленого Турпродукту. Заява про відмову Туриста від туристичних послуг в письмовій формі приймається Туроператором до виконання з дня отримання такої заяви. В даному випадку, при відмові від&nbsp; туру менше ніж за 30 днів до його початку, для Туриста настають наслідки передбачені п.п. 8.3, 8.4,&nbsp; Договору.</p>
<p>&nbsp;</p>
<ol start="7">
<li><strong> ОБОВ&rsquo;ЯЗКИ СТОРІН.</strong></li>
</ol>
<p>&nbsp;&nbsp; <strong>7.1.&nbsp;&nbsp; Туроператор&nbsp; зобов&rsquo;язується:</strong></p>
<p>7.1.1. Інформувати Туриста про:</p>
<p>а) основні вимоги пропонованих до оформлення виїзних/в&rsquo;їзних документів&nbsp; (паспорт, дозвіл (віза) на в&rsquo;їзд/виїзд до країни тимчасового перебування), у тому числі інформацію щодо термінів їх оформлення;</p>
<p>б) медичні застереження стосовно здійснення туристичної поїздки, у тому числі протипоказання&nbsp; через&nbsp; певні&nbsp; захворювання, особливості фізичного стану (фізичні недоліки) і віку туристів для участі в поїздці;</p>
<p>в) місцезнаходження і поштові&nbsp; реквізити Туроператора,&nbsp;&nbsp; наявність&nbsp;&nbsp; ліцензії&nbsp;&nbsp; на&nbsp;&nbsp; здійснення&nbsp;&nbsp; туристичної діяльності,&nbsp; сертифікатів&nbsp;&nbsp; відповідності&nbsp;&nbsp; та&nbsp;&nbsp; іншу&nbsp;&nbsp; інформацію відповідно до законодавства про захист прав споживачів;</p>
<p>г)&nbsp;&nbsp; розмір&nbsp; фінансового забезпечення Туроператора на&nbsp; випадок&nbsp;&nbsp; його&nbsp; неплатоспроможності,&nbsp;&nbsp;&nbsp; чи&nbsp;&nbsp;&nbsp; неспроможності (банкрутства) та кредитну установу, яка надала таке забезпечення;</p>
<p>д)&nbsp; правила в'їзду до країни (місця) тимчасового&nbsp; перебування та перебування там;</p>
<p>е)&nbsp;&nbsp; види&nbsp;&nbsp; і&nbsp;&nbsp; способи&nbsp;&nbsp; забезпечення&nbsp;&nbsp; харчування&nbsp;&nbsp; під &nbsp;час туристичної поїздки;</p>
<p>є) види та тематику&nbsp; екскурсійного&nbsp; обслуговування,&nbsp; порядок зустрічей і проводів, супроводу туристів;</p>
<p>ж) дату, час та місце&nbsp; початку&nbsp;&nbsp; та&nbsp;&nbsp; закінчення&nbsp;&nbsp; туристичного обслуговування, його тривалість;</p>
<p>з) відомості про страхову організацію,&nbsp; що здійснює&nbsp; страхування ризиків, пов'язаних з наданням туристичного обслуговування, розмір страхових відшкодувань, порядок і умови їх виплати;</p>
<p>і)&nbsp;&nbsp; ціну туристичного&nbsp; обслуговування&nbsp; і&nbsp; порядок&nbsp; здійснення оплати;</p>
<p>й)&nbsp; адреси&nbsp; і телефони українських дипломатичних установ у країні тимчасового перебування або місцевих служб, до яких&nbsp; можна звернутися&nbsp;&nbsp; у&nbsp; разі&nbsp; виникнення&nbsp; труднощів&nbsp; під&nbsp; час&nbsp; туристичної подорожі.</p>
<p>к)&nbsp;&nbsp; загальні умови договору на&nbsp; надання туристичних послуг;</p>
<p>л)&nbsp; програму туристичного обслуговування;</p>
<p>м)&nbsp; характеристику транспортних&nbsp;&nbsp;&nbsp;&nbsp; засобів,&nbsp;&nbsp;&nbsp;&nbsp; що&nbsp;&nbsp;&nbsp; здійснюють перевезення,&nbsp; у тому числі їх вид і категорія,&nbsp; терміни&nbsp; стикувань (сполучення)&nbsp;&nbsp; рейсів,&nbsp;&nbsp; а&nbsp;&nbsp; також&nbsp; інша&nbsp; обов'язкова&nbsp; інформація, передбачена кодексами і&nbsp; правилами&nbsp; перевезень&nbsp; (якщо&nbsp; перевезення входить до складу туристичного обслуговування);</p>
<p>н)&nbsp; характеристику готелів,&nbsp; інших&nbsp; місць розміщення туристів,&nbsp; у тому числі їх місце розташування,&nbsp; класифікація за&nbsp; законодавством країни (місця)&nbsp; тимчасового&nbsp;&nbsp;&nbsp; перебування,&nbsp; відомості про підтвердження відповідності послуг&nbsp; готелю&nbsp; встановленим&nbsp; вимогам, відомості&nbsp; про&nbsp; правила&nbsp; тимчасового проживання,&nbsp; строки і порядок оплати&nbsp; готельного&nbsp; обслуговування,&nbsp; а&nbsp; також&nbsp;&nbsp; інша&nbsp;&nbsp; обов'язкова інформація,&nbsp; передбачена Законом України &rdquo;Про туризм&rdquo;, іншими нормативно-правовими актами (якщо готельне обслуговування входить до&nbsp; складу&nbsp; послуг&nbsp; з туристичного обслуговування);</p>
<p>о)&nbsp; звичаї&nbsp; місцевого населення,&nbsp; пам'ятки природи,&nbsp; історії, культури та інші об'єкти туристичного показу,&nbsp; що знаходяться&nbsp; під особливою&nbsp; охороною,&nbsp; стан&nbsp; навколишнього&nbsp; природного&nbsp; середовища, санітарну та епідеміологічну обстановку;</p>
<p>7.1.2. Організувати підготовку документів Туриста&nbsp; для отримання в&rsquo;їздної / виїздної&nbsp; візи.</p>
<p>7.1.3. Забезпечити Туриста необхідними документами: ваучерами, страховими полісами, авіаквитками на авіарейси згідно з графіком відправлення за маршрутом, вказаними у</p>
<p>&nbsp;п. 3.3.1. Договору.</p>
<p>7.1.4. Негайно інформувати Туриста про зміни в&nbsp; замовлених послугах, при їх наявності.</p>
<p><strong>7.2.&nbsp;&nbsp;&nbsp; Турист зобов</strong><strong>&rsquo;</strong><strong>язується: </strong></p>
<p>7.2.1. Оплатити вартість туристичного продукту протягом 2днів&nbsp; з моменту підписання даного Договору.</p>
<p>7.2.2. Своєчасно надати документи, які необхідні для оформлення поїздки (Туру). Документи повинні бути оформлені у встановленому законодавством порядку і надані Туроператору не пізніше , ніж за 15&nbsp; днів до початку подорожі при організації подорожі у&nbsp; країни з візовим режимом, та не пізніше ніж за 10 днів у&nbsp; країни без візового режиму.</p>
<p>7.2.3.&nbsp; При виїзді за кордон дітей у віці до 18 років надати&nbsp; документи, що дають право&nbsp; на виїзд дітей за кордон України, оформлені у відповідному порядку: проїзні документи; нотаріально засвідчене клопотання батьків або законних представників&nbsp; дітей у разі потреби самостійного виїзду неповнолітнього за кордон;&nbsp; відомості про дітей, які їдуть за кордон разом з батьками (законними представниками) повинні бути вписані в паспорти батьків чи одного з батьків (законних представників); фотографії дітей віком від 5 до 18 років повинні бути&nbsp; вклеєні в паспорти батьків (законних представників) та&nbsp; скріплені печаткою; нотаріально завірена заява одного з батьків на виїзд малолітньої або неповнолітньої (до 18 років) дитини за кордон, в разі виїзду дитини з одним із батьків.</p>
<p>7.2.4.&nbsp; Прибути до аеропорту за дві години до офіційно повідомленого часу вильоту літака.</p>
<p>7.2.5. Дотримуватись вимог чинного законодавства України щодо перетину Державного кордону України, а також прикордонних, митних правил та правил в&rsquo;їзду/виїзду до/з країни тимчасового перебування, санітарних правил; поважати звичаї, традиції місцевого населення, політичний та соціальний лад країни перебування; не порушувати суспільний порядок та вимоги законів, чинних на території країни тимчасового перебування;&nbsp; не порушувати права та законні інтереси інших громадян; дотримуватись правил поведінки на борту літака, дотримуватись правил внутрішнього розпорядку та протипожежної безпеки в місцях розміщення та перебування. Виконувати інші обов&rsquo;язки, передбачені чинним законодавством України та законодавством країни тимчасового перебування.</p>
<p>7.2.6.&nbsp; В разі необхідності&nbsp; оплатити вартість&nbsp; візи при проходженні паспортного контролю.</p>
<p>7.2.7.&nbsp; У випадку виникнення у Туриста претензій, щодо якості послуг які надаються, Турист зобов&rsquo;язаний негайно в письмовій формі надати претензію представнику сторони,&nbsp; яка приймає, та повідомити Туроператора протягом 12 годин для можливості усунення проблеми&nbsp; що виникла на місці. В разі неможливості задовольнити претензію на місці, Турист разом з уповноваженим&nbsp; працівником організації, що надавала послуги Туристу, складають акт, який завіряється&nbsp; їхніми підписами та підписом представника приймаючої сторони з наступною відміткою у ваучері ( адміністратор готелю, керівник групи, представник приймаючої сторони).</p>
<p>7.2.8. Складання відповідного акта та відмітка у ваучері є обов&rsquo;язковою умовою для відшкодування вартості послуги.</p>
<p>7.2.9.&nbsp; Надати достовірні дані про порушення&nbsp; законодавства, митного та візового режиму, якщо такі мали місце в минулому. В разі виникнення негативних наслідків з причини надання&nbsp; недостовірних, недійсних, невірно оформлених та підроблених даних чи документів і виникнення в зв&rsquo;язку з цим матеріальних збитків Туроператора, Турист компенсує всі понесені збитки.</p>
<p>7.2.10. Самостійно сплачувати додаткові послуги, що обрані ним (Туристом) за власним бажанням: транспортні послуги (не передбачені умовами договору), обслуговування за кордоном України (не передбачене умовами договору), а також інші послуги, що не передбачені умовами Договору в місцях проживання та перебування.</p>
<p>7.2.11.&nbsp; Повернутися до України в терміни, передбачені умовами Туру та чинною візою.</p>
<p>7.2.12.&nbsp; Виконувати умови та правила, передбачені цим Договором.</p>
<p>7.2.13. Під час здійснення туристичної подорожі, дотримуватись правил особистої безпеки та збереження особистого майна.&nbsp;</p>
<p>7.2.14. Пройти профілактику у відповідності до міжнародних медичних вимог, в разі здійснення подорожі до країни (місця) тимчасового перебування, в якій існує високий ризик захворювання на інфекційну хворобу.</p>
<p>7.2.15. Сплатити штрафні санкції у випадку відмови від даного Договору до початку поїздки згідно з п.п.8.4.,8.5 даного Договору.</p>
<p>7.2.16. При оплаті рахунків Туроператора третіми&nbsp; особами, оплата&nbsp; зараховується в рахунок оплати виставленого рахунка.&nbsp; При цьому повна оплата рахунка підтверджує згоду з умовами&nbsp; Агентського договору.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ol start="8">
<li><strong> ВІДПОВІДАЛЬНІСТЬ СТОРІН.</strong></li>
</ol>
<p>8.1. Турист, що здійснює туристичну поїздку за кордон у візову країну несе особисту відповідальність за надання неточних ( неправдивих) анкетних даних, фальшивих документів і.т.д. для оформлення туристичної поїздки.</p>
<p>8.2.&nbsp; У випадку порушення Туристом п.8.1. цього договору, що привело до відмови у візі,</p>
<p>Туроператор утримує з Туриста штраф у розмірі 100% вартості замовлених послуг.</p>
<p>8.3. У випадку відмови Туриста від туристичної поїздки або зміни дати поїздки за власним бажанням Турист сплачує штраф у таких розмірах:</p>
<p>- при відмові за 30 діб і більше &ndash; 15 % від загальної вартості туристичних послуг;</p>
<p>- при відмові за 29-18 доби до початку туру &ndash; 50 %&nbsp; від загальної вартості туристичних послуг;</p>
<p>- при відмові за 17-15 доби до початку туру &ndash; 80 %&nbsp; від загальної вартості туристичних послуг;</p>
<p>- при відмові менше ніж за 14 діб&nbsp; - 100 %&nbsp; від загальної вартості туристичних послуг;</p>
<p>- неявка на посадку до транспортного засобу чи до місця початку поїздки &ndash; 100 % від загальної вартості турпродукту.</p>
<p>8.4. При відмові від Туру у період Новорічних, Різдвяних, Травневих та інших державних свят, менше ніж за 30 днів, а також&nbsp; проведення, на території здійснення туристичної подорожі, релігійних, етнічних та національних свят, спортивних змагань та інше, який характеризується підвищеним попитом на туристичні послуги, розмір штрафних санкцій складає 100 % вартості Туру. Якщо Турагент/Туроператор поніс більші витрати, ніж передбачені в даному пункті, Турист зобов&rsquo;язаний компенсувати всі понесені витрати Турагента/Туроператора покриваються в першу чергу за рахунок внесених Туристом(ами) коштів в оплату за туристичні послуги.&nbsp;&nbsp;</p>
<p>8.5.&nbsp; Зміна умов Туру за ініціативою Туриста після його сплати, а також несвоєчасне надання Туристом Туроператору необхідних документів прирівнюється до відмови від туру і породжує наслідки, передбачені п.8.3, 8.4.</p>
<p>8.6. Турист несе відповідальність за пошкодження майна або здійснення протиправних дій під час поїздки, згідно з чинним законодавством країни тимчасового перебування.</p>
<p>8.7. У випадку порушення Туристом програми обслуговування, норм&nbsp; та правил поведінки в країні перебування, правил митного та прикордонного контролю, правил поведінки на борту літака, транспортних перевезень (порушення правопорядку&nbsp; у стані алкогольного, або наркотичного сп&rsquo;яніння), а також порушення інших загальноприйнятих правил поведінки, що стало причиною зняття Туриста з рейсу, затримки компетентними органами,&nbsp; доставлення (перебування) Туриста до (в) медичних закладів країни перебування, з вищевказаних причин, що призвело до додаткових матеріальних витрат Туриста, Туроператор не несе відповідальності, вартість Туру не повертається, будь-які інші компенсації не виплачуються.</p>
<p>8.8.&nbsp; При порушенні Туристом Правил перевезення пасажирів та багажу, до нього (Туриста) застосовуються штрафні санкції передбачені Перевізником.</p>
<p>8.9.&nbsp; Турист, що підписав Договір,&nbsp; представляє інтереси всіх туристів, для яких зроблене замовлення і несе відповідальність перед Туроператором та цими туристами, за вибір послуг, правильність повідомлених даних, своєчасну оплату послуг та виплату штрафів, в разі відмови від подорожі.</p>
<p>8.10. За невиконання, або неналежне виконання умов даного Договору, винна Сторона сплачує&nbsp; іншій Стороні завдані цим&nbsp; документально підтверджені&nbsp; збитки.&nbsp;&nbsp;</p>
<p>8.11.&nbsp; Туроператор не несе відповідальності за відмову&nbsp; Посольства у видачі візи, в цьому випадку вартість консульських послуг Туристу не повертається.</p>
<p>Про конкретні причини відмови у візі Турист дізнається самостійно у&nbsp; консульстві.</p>
<p>8.12. Туроператор не несе відповідальності та не сплачує будь-які компенсації за можливі порушення та дії, які не належать до його компетенції, а саме:</p>
<p>а) за зміну розкладу, відміну, затримку авіарейсу, заміну літака одного типу на інший, закриття аеропортів, з метерологічних, технічних та інших причин, що призвело до зміни програми Туру, за транспортне перевезення Туриста, збереження документів та особистих речей Туриста, втрату або псування багажу під час перевезення. В даному випадку відповідальність за вищевикладене несе Перевізник. Взаємовідносини між пасажиром (Туристом) та Перевізником регулюються&nbsp; договором на перевезення, підтвердженням якого є виданий Туристу квиток, згідно чинного законодавства України;</p>
<p>б)&nbsp; за неможливість здійснення Туристом подорожі, перенесення її на більш пізніші терміни, призупинення подорожі, шкоду, що викликана діями&nbsp; консульської, митної та міґраційної&nbsp; служб України та зарубіжних країн;</p>
<p>в) за відшкодування витрат при настанні страхових випадків, що передбачені договором страхування.&nbsp; При настанні страхового випадку&nbsp; Турист зобов&rsquo;язаний діяти у відповідності до інструкції, яка викладена у страховому полісі;</p>
<p>г)&nbsp; за готельне обслуговування.</p>
<p>8.13. Туроператор не несе відповідальності по відшкодуванню матеріальних затрат Туриста за сплачені туристичні послуги, якщо Турист під час туристичної подорожі, керуючись особистими інтересами, не скористався всіма, або частиною наданих Туроператором туристичних послуг, достроково припинив термін перебування в Турі.</p>
<p>8.14.&nbsp; Туроператор,&nbsp; а також сторона яка приймає Туриста в країні тимчасового перебування, не несуть відповідальності&nbsp; за втрату, пропажу цінностей, документів, особистих речей Туриста під час здійснення туристичної подорожі.</p>
<p>8.15. Туроператор не несе відповідальності за правильність оформлення закордонного паспорту Туриста.</p>
<p>8.16. Туроператор не несе відповідальності за рішення (дії) прикордонних, митних&nbsp; служб країн, через (до) які (яких) подорожує Турист, а також інших установ щодо неможливості в&rsquo;їзду&nbsp; Туриста або осіб що подорожують разом з ним, відповідно до умов цього Договору та заявки, на територію цих країн. В даному випадку Турист самостійно сплачує витрати пов&rsquo;язані з депортацією (вартість транспортного перевезення, адміністративні штрафи, пеня та інші платежі).&nbsp; Будь-які&nbsp; компенсації&nbsp;&nbsp; не виплачуються.</p>
<p>8.17. У випадку відмови&nbsp; в&rsquo;їзду на територію країни туристичної подорожі одному із туристів, що подорожує групою, Договір не припиняється для інших туристів в групі (такі туристи продовжують подорож відповідно до умов Договору). В даному випадку претензії на дії відповідних органів країн подорожі для розгляду не приймаються, компенсації не виплачуються.</p>
<p>8.18.&nbsp; Туроператор не несе відповідальності за неналежне виконання умов Договору, якщо це сталося внаслідок надання Туристом Туроператору документів та відомостей не вірного змісту&nbsp; (неповнота, недостовірність, неправильність оформлення документів та інше.).</p>
<p>8.19. У випадку невиїзду Туриста внаслідок втрати документів, запізнення на рейс на початку та в кінці туристичної подорожі з причин особистого характеру та інше, Туроператор не несе відповідальності і компенсації не сплачує.</p>
<p>8.20. Туроператор не володіє інформацією про плани проведення&nbsp; на території готелю або прилеглій до готелю території в країні перебування будівельних та ремонтних робіт, що здійснюються&nbsp; за рішенням адміністрації готелю або з відома місцевих влад будь-якими&nbsp; державними або приватними особами відповідно та не несе відповідальності за будь-які незручності, що завдані Туристу в зв&rsquo;язку з цим.</p>
<p>8.21.У випадку анулювання подорожі з вини Туроператора, Турагент не несе відповідальності перед Туристом та повертає Туристу сплачені кошти тільки&nbsp; після повернення їх Туроператором&nbsp; Турагенту.</p>
<p>&nbsp;</p>
<ol start="9">
<li><strong> ПОРЯДОК ВИРІШЕННЯ СУПЕРЕЧОК</strong><strong>.</strong></li>
</ol>
<p>9.1. Всі суперечки, які можуть виникнути в ході виконання даного Договору Сторони зобов&rsquo;язуються&nbsp; вирішувати шляхом переговорів, а у випадку недосягнення згоди &ndash; згідно</p>
<p>чинного законодавства України.</p>
<p>9.2. При невиконанні, або неякісному виконанні Туроператором&nbsp; будь-якої з послуг по цьому</p>
<p>&nbsp;Договору, та при наданні Туристом документів, вказаних у п.7.2.7. претензії, пов&rsquo;язані з&nbsp; обслуговуванням в період туристичної подорожі приймаються до розгляду на протязі 10 робочих днів після закінчення туристичної подорожі.</p>
<p>&nbsp;На протязі 30 днів після отримання вищевказаних документів, Туроператор&nbsp; зобов&rsquo;язується надати письмову відповідь на претензію Туриста ( прийняти рішення про виплату компенсації, або відмовити у виплаті).</p>
<p>9.3. У випадку визнання претензій Туриста та відшкодування йому з боку Туроператора спричиненої шкоди, Турист підписує відповідні фінансові документи про це, а&nbsp; також письмову заяву про відмову від пред&rsquo;явлення майнових та інших претензій до Туроператора.</p>
<ol start="10">
<li><strong> ДОДАТКОВІ УМОВИ</strong></li>
</ol>
<p>10.1. Заміна готелю або номеру за власним бажанням Туриста може бути здійснена тільки за додаткову плату.</p>
<p>10.2. В разі задоволення претензій з якими звертається Турист в країні перебування, відповідно до п. 7.2.7.&nbsp; шляхом надання компенсуючих послуг, і турист ними&nbsp; не скористався, то вважається що Туроператор і сторона, яка приймає, виконали свої зобов&rsquo;язання належним чином і претензії по тому ж самому питанню до розгляду не приймаються.</p>
<p>10.3. Претензії та заяви Туроператор приймає безпосередньо&nbsp; від особи, що підписала Договір.</p>
<p>10.4. Претензії стосовно клімату, місцевих традицій, тривалості авіаперевезення до розгляду не приймаються.</p>
<p>10.5. У випадку настання страхового випадку, претензії по збитках Турист направляє в страхову компанію, вказану в страховому полісі.</p>
<p>10.6. Адміністрація готелів країни перебування може тимчасово змінювати склад устаткування номерів, змінювати харчування, особливо на початку та в кінці сезону. Деякі розваги, що рекламуються, враховуючи використання спортивного устаткування, можуть бути оплатними. Устаткування, що&nbsp; зображене на рекламних фотографіях, не обов&rsquo;язково може бути&nbsp; в наявності протягом сезону. Туроператор не володіє інформацією про можливі плани адміністрації готелів щодо проведення&nbsp; будівельних та ремонтних робіт в курортній зоні.</p>
<p>10.7. Розмір фінансової гарантії відповідальності Туроператора складає 20000 (Двадцять тисяч) евро. Гарантія №541/17-Г</p>
<p>&nbsp;видана &nbsp;07.02.2017р.</p>
<p>10.8 Підписанням даного Договору Турист враховуючи вимоги Закону України &laquo;Про захист персональних даних&raquo;,підтверджує і дає згоду на обробку його персональних даних ( та персональних даних усіх&nbsp; фізичних осіб,що його супроводжують) в базах даних Туроператора та Турагента, які будуть передані Туроператору та Турагенту в зв&rsquo;язку з виконанням даного Договору та замовленням туристичного продукту. Турист засвідчує та гарантує,що він має всі необхідні правові підстави для передачі вищезгаданих персональних даних Туроператору та Турагенту для їх подальшої обробки задля організації та надання Туристу певних туристичних послуг, без будь-якого обмеження строком і cпособом. Підписанням даного договору Турист затверджує, що він проінформований про свої права,що визначені ст.8 Закону України &laquo;Про заахист своїх персональних даних&raquo;. Право визначення об&rsquo;єму обробки персональних даних Турист надає Туроператору та Турагенту.</p>
<p>Турист звільнює Туроператора та Турагента від будь-якої відповідальності, в тому числі моральної шкоди,майнової шкоди,неотриманого прибутку (зиску) ,завданих певними особами внаслідок певних суперечок,претензій,вимог або судових суперечок в зв&rsquo;язку з використанням персональних даних.Турист несе повну відповідальність перед такими третіми особами, в тому числі за відшкодування збитків та шкоди.</p>
<p>Вищезгаданні зобов&rsquo;язання та гарантї необмежені строкам, є безумовними.</p>
<p>&nbsp;</p>
<ol start="11">
<li>ФОРС-МАЖОР</li>
</ol>
<p>&nbsp;&nbsp;&nbsp; 11.1. При виникненні форс-мажорних обставин: війна, повінь, землетруси, пожежі, страйки, епідемії, зміни в законодавстві та інші явища непереборної сили, сторони частково, або повністю звільняються від виконання обов'язків за даним Договором.</p>
<p>&nbsp;&nbsp;&nbsp; 11.2. Сторона для якої створилася неможливість виконання прийнятих на себе зобов'язань, внаслідок дії форс-мажорних обставин, зобов'язана в письмовій формі повідомити іншу Сторону про час настання і припинення дії даних обставин.</p>
<p>&nbsp;&nbsp;&nbsp; 11.3. Дія форс-мажорних обставин повинна бути підтверджена відповідним компетентним органом (Торгово-промислова палата України або її аналог в іншій країні).</p>
<p>&nbsp;</p>
<ol start="12">
<li><strong>12. ПОРЯДОК ВИРІШЕННЯ СПОРІВ.</strong></li>
</ol>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 12.1.&nbsp; Усі&nbsp; спори, або розбіжності, що можуть виникнути з даного&nbsp; Договору чи в зв'язку з ним, будуть, по можливості&nbsp; вирішуватися шляхом переговорів між Сторонами.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 12.2.&nbsp; При неможливості такого вирішення спори і розбіжності передаються на розгляд до&nbsp; суду за місцем укладання Договору.</p>
<p>&nbsp;</p>
<ol start="13">
<li><strong> ЗАКЛЮЧНІ ПОЛОЖЕННЯ</strong></li>
</ol>
<p>13.1. Факт підписання Договору свідчить про те, що Турист отримав &nbsp;інформацію щодо туристичного обслуговування за Договором в повному обсязі, яка була йому надана у відповідності з вимогами Закону України &laquo;Про туризм&raquo;, законодавства про захист прав споживачів.</p>
<ol start="14">
<li><strong> СТРОК ДІЇ ДОГОВОРУ</strong></li>
</ol>
<p>14.1. Даний Договір набирає чинності з моменту підписання його сторонами і діє до моменту виконання сторонами своїх зобов&rsquo;язань.</p>
<p>14.2. Зобов&rsquo;язання Туроператора щодо виконання умов Договору виникає тільки після сплати Туристом вартості туристичного обслуговування в повному обсязі та надання всіх необхідних для оформлення туристичної подорожі&nbsp; документів та відомостей.</p>
<p>14.3.&nbsp; Даний Договір укладений в двох примірниках українською мовою, що мають однакову юридичну силу, по одному примірнику для кожної Сторони.</p>
<ol start="15">
<li><strong> АДРЕСИ ТА ПІДПИСИ СТОРІН.</strong></li>
</ol>
<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<table>
<tbody>
<tr>
<td style="width: 627px;">
<p><span style="font-size: 14pt;"><strong>Турагент:&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</strong></span></p>
</td>
<td style="width: 681px;">
<p><span style="font-size: 14pt;"><strong>Турист: &nbsp;</strong><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
</td>
</tr>
<tr>
<td style="width: 627px;">
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeMobile'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</span></p>
</td>
<td style="width: 681px;">
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</span></p>
<p><span style="font-size: 14pt;"><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</span></p>
<p>&nbsp;</p>
<p><span style="font-size: 14pt;"><strong>&nbsp;</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 627px;">
<p>&nbsp;</p>
<p><span style="font-size: 14pt;">______________________/</span></p>
<p>&nbsp;</p>
</td>
<td style="width: 681px;">
<p><span style="font-size: 14pt;">______________________/<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</span></p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>
<p style="text-align: center; padding-left: 330px;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><?php }
}
