<?php
/* Smarty version 3.1.30, created on 2017-09-14 11:54:24
  from "fa7fd28334408eeefe15f5cbfd25bcab12c71030" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_59ba43c0d52250_97492329',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_59ba43c0d52250_97492329 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>ДОГОВІР НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p style="text-align: right;">м. Харків &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
.</p>
<p>Фізична особа-підприємець Ладигіна Марія Ігорівна, далі в тексті Договору &ndash; Турагент, в особі Ладигіної М.І., яка діє від імені і за дорученням&nbsp; туроператора <?php echo $_smarty_tpl->tpl_vars['data']->value['OperatorName'];?>
 , далі по тексту - Туроператор, з одного боку, та <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
, (надалі &ndash; Турист), з другого боку, які надалі в тексті разом іменуються, як Сторони, а окремо як Сторона, уклали даний Договір про наступне.</p>
<ol>
<li><strong> ПРЕДМЕТ ДОГОВОРУ</strong></li>
</ol>
<p>1.1. Турагент, який діє від імені та за дорученням Туроператора, зобов'язується забезпечити надання Туристу за його замовленням комплекс туристичних послуг (туристичний продукт), в порядку і в строки, встановлені цим Договором, а Турист зобов'язується оплатити ці послуги згідно умов Договору.</p>
<p>1.2. В цілях виконання цього договору Турагент надає Туристичний продукт, що відповідає вказаним в Договорі вимогам Туриста.</p>
<p>1.3. Повний перелік послуг, що входять до туристичного продукту, що реалізовується Туристові, вказується в Додатку №1 до цього Договору. Послуги, що входять в туристичний продукт, безпосередньо надаються Туристові третіми особами - перевізником, готелем або іншим суб&rsquo;єктом розміщення, страховиком і іншими особами, що надають послуги, що входять в туристичний продукт. Додаткові побажання Туриста приймаються до уваги, але не гарантуються.</p>
<p>1.4. Турагент надає Туристові достовірні відомості про склад і характеристики послуг, що входять в туристичний продукт.</p>
<p>1.5. Турист надає згоду на те, що в тексті цього Договору його прізвище та ім&rsquo;я можуть бути викладені також так, як і в його закордонному паспорті (латиницею), поряд з написанням кирилицею.</p>
<p>1.6. Турист не має права використовувати надані Туроператором туристичні послуги з метою від&rsquo;їзду з місця постійного проживання, з метою працевлаштування, у зв&rsquo;язку з виконанням професійних обов&rsquo;язків, з метою здійснення підприємницької діяльності або з метою зміни громадянства, отримання посвідки на проживання, або права на роботу в іншій країні або в сімейних справах.</p>
<p>1.7. Розмір фінансового забезпечення цивільної відповідальності Турагента перед туристами становить суму еквівалентну 2000 ЄВРО згідно з офіційним курсом НБУ в ПАТ Банк Національний Кредит 04053, м.Київ, вул. Тургенєвська 52/58. Гарантія виконання зобов&rsquo;язань № 19-11/216/15 від 19.03.2015р..</p>
<p>1.8. Строки надання туристичних послуг вказуються в програмі туру, в Додатку № 1 до цього Договору, що є невід&rsquo;ємною частиною цього Договору.</p>
<p>1.9. Турист підтверджує, що він є особою, яка здійснює подорож з не забороненою законом країни перебування метою на термін від 24 годин до одного року без здійснення будь-якої оплачуваної діяльності та із зобов'язанням залишити країну або місце перебування в зазначений термін, а також несе повну відповідальність за дії і бездіяльність осіб, від імені яких він діє, у тому числі неповнолітніх. Турист гарантує, що він має повноваження на підписання цього договору, замовлення туристичних послуг, оплату їх вартості, а також вчинення інших юридично значимих дій від імені третіх осіб, зазначених у цьому пункті. У разі відсутності належних повноважень на вказані дії, Турист зобов&rsquo;язаний відшкодувати Турагенту/Туроператору всі понесені у зв&rsquo;язку з цим збитки, штрафні санкції тощо.</p>
<ol start="2">
<li><strong> ПРАВА ТА ОБОВ&rsquo;ЯЗКИ СТОРІН</strong></li>
</ol>
<p>2.1. Турагент зобов'язується:</p>
<p>2.1.1. Надати Туристу послуги з туристичного обслуговування в порядку і в строки, встановлені цим Договором.</p>
<p>2.1.2. Надати Туристу всю необхідну інформацію та відомості про склад і характеристики послуг, що входять в туристичний продукт.</p>
<p>2.1.3. Своєчасно повідомляти Туриста про всі зміни в програмі туру та в умовах подорожі, що відбулися внаслідок істотної зміни обставин, з яких сторони виходили при укладенні цього Договору або внаслідок настання обставин непереборної сили. До істотних змін обставин належать: погіршення умов подорожі, зміна термінів подорожі; непередбачене збільшення транспортних тарифів; введення нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів; різка зміна курсу національних валют; інші підстави, за домовленістю сторін.</p>
<p>2.1.4. Належним чином виконувати інші зобов&rsquo;язання за Договором.</p>
<p>2.2. Турагент має право:</p>
<p>2.2.1. Відмовитися в односторонньому порядку від виконання Договору у випадку порушення Туристом встановленого договором порядку оплати, а також у випадках ненадання або несвоєчасного надання Туристом відомостей і документів, необхідних для виконання Договору або порушення Туристом інших обов'язків, встановлених цим Договором із застосуванням наслідків, встановлених п. 4.4. Договору, а також у випадках, встановлених законодавством, вимагати внесення змін або розірвання Договору.</p>
<p>2.3. Турист зобов&rsquo;язується:</p>
<p>2.3.1. Провести своєчасну оплату послуг Турагенту відповідно до розділу 3 Договору.</p>
<p>2.3.2. У встановлений Турагентом строк, але не пізніше ніж за 21 (двадцять один) робочий день до початку поїздки до вiзової країни, не пізніше ніж за 14 (чотирнадцять) робочих днів до початку поїздки до безвiзової країни надати Турагенту комплект необхідних для виконання Договору документів згідно вимоги Турагента (у тому числі, закордонний паспорт, фотографії в необхідній кількості, анкетну інформацію тощо), повідомити відомості і представити інші документи, зазначені в цьому Договорі та/або вказані Турагентом. Турист несе повну відповідальність за правильність оформлення свого закордонного паспорту таа інших документів.</p>
<p>2.3.3. Надати Турагенту відомості щодо місця проживання і номери телефонів, необхідні Турагенту для оперативного зв&rsquo;язку з Туристом.</p>
<p>2.3.4. Довести до відома Турагента до моменту оформлення документів та здійснення ним бронювання інформацію про обставини, що перешкоджають здійсненню подорожі, до яких, в тому числі, але не обмежуючись, відносяться: а) різного роду захворювання Туриста і пов'язані з ними медичні протипоказання (у тому числі стосовно різних видів пересування, зміни кліматичних умов, особливостей національної кухні, застосування лікарських засобів і т.п.); б) конфліктні ситуації з органами державної влади та управління, що призвели до заборони на в'їзд до певної держави або до групи країн; в) обмеження на право виїзду з України, у вигляді заборони встановленою за постановою органів Державної виконавчої служби, або винесеної іншими компетентними органами; г) іноземне громадянство Туриста, наявність візового режиму між країною виїзду і країною, громадянином якої є Турист, у випадку якщо він не є громадянином України; ґ) необхідність отримання Туристом спеціальних дозволів або погоджень від третіх осіб або компетентних органів, в тому числі: згоди на виїзд дитини за кордон, отримання дитиною власного закордонного паспорта, вписання дитини в закордонний паспорт батьків, вклеювання фотокартки дитини у паспорт батьків, дозволу на вивіз зброї, дозволу на вивіз тварини, дозволу на вивезення художніх цінностей та інших дозволів та погоджень. Не виконання даного обов&rsquo;язку звільняє Турагента від будь-якої відповідальності, у випадку неможливості Туриста реалізувати/використати придбаний ним продукт, в зв&rsquo;язку з існування вищевказаних обставин.</p>
<p>2.3.5. Своєчасно (за день до вильоту) уточнити у Турагента час і місце вильоту, терміни здійснення подорожі, розклад авіарейсів, місце і час збору групи, іншу інформацію необхідну для подорожі.</p>
<p>2.3.6. До початку поїздки отримати документи, необхідні для здійснення подорожі, в офісі Турагента (в деяких випадках - в аеропорту/на вокзалі у представника Туроператора або Турагента). Оглянути зазначені документи та сповістити Турагента без зволікання про виявлені в документах недоліки. Турист згоден на надання документів, необхідних для здійснення подорожі, у строк пізніше, ніж за 24 години до початку подорожі за умови відповідальності Турагента відповідно до чинного законодавства за повноту та правильність оформлення вказаних документів.</p>
<p>2.3.7. Своєчасно прибути в аеропорт (на вокзал) до встановленого Турагентом місця зустрічі (не пізніше ніж за 2 години до відправлення). Неявка (запізнення) до відправлення за будь-яких причин прирівнюється до відмови Туриста від виконання Договору без звільнення від обов&rsquo;язку виконання Туристом своїх зобов&rsquo;язань в частині оплати за туристичні послуги та відшкодування витрат Турагента. Зміна строків поїздки можлива тільки за попередньою письмовою згодою з Турагентом, за відсутності якої Туристу не буде надано розміщення в готелі при самостійному приїзді Туриста в готель раніше чи пізніше узгодженого періоду.</p>
<p>2.3.8. Дотримуватися правил перевезення пасажирів, ручної поклажі і багажу, встановлених перевізником, а також транспортними статутами, кодексами та відповідними підзаконними актами.</p>
<p>2.3.9. Дотримуватися правил виїзду з України і в'їзду на Україну, правил в'їзду до країни (місця) тимчасового перебування, виїзду з країни (місця) тимчасового перебування і правил перебування там, а також дотримуватися зазначених правил в країнах транзитного проїзду.</p>
<p>2.3.10. Дотримуватися законодавства країни (місця) тимчасового перебування, поважати її соціальний устрій, звичаї, традиції, релігійні вірування.</p>
<p>2.3.11. Дотримуватися під час подорожі правил особистої безпеки.</p>
<p>2.3.12. Ставитися до майна третіх осіб з належною дбайливістю і обачністю, дотримувати встановлених третіми особами правила користування таким майном, не завдавати шкоди майну третіх осіб.</p>
<p>2.3.13. Негайно інформувати Турагента, а також представників приймаючої сторони про ненадання або неналежне надання послуг, що входять до туристичного продукту з боку третіх осіб.</p>
<p>2.3.14. Ознайомити зазначених у договорі учасників подорожі зі змістом договору і з усією інформацією, наданою Турагентом Туристу в тому випадку, якщо Турист, уклав цей договір не тільки від свого імені, але також від імені або в інтересах інших, зазначених у договорі осіб; при цьому Турист гарантує наявність у себе повноважень на здійснення угоди в чужих інтересах. Але в будь-якому випадку надати підписані усіма учасниками подорожі документи, що мають бути підписані ними особисто разом з документами, що вимагаються для подорожі.</p>
<p>2.3.15. По завершенні подорожі прибути або надати необхідні документи у визначені строки до посольства/консульства країни, яке видало візу в країну місця призначення, якщо це вимагалось умовами видачі візи.</p>
<p>2.3.16. Самостійно сплачувати вартість в&rsquo;їздних віз.</p>
<p>2.3.17. У разі, якщо з Туристом подорожують неповнолітні, він зобов&rsquo;язаний під час подорожі мати всі необхідні документи, передбачені законодавством України та третіх країн, у тому числі, але не обмежуючись: нотаріально посвідчену згоду батьків (опікунів) на виїзд за межі України, свідоцтво про народження дитини тощо.&nbsp;</p>
<p>2.4. Турист має право:</p>
<p>2.4.1. Отримати при укладанні договору інформацію, що надається Турагентом відповідно до вимог Закону та положень Договору.</p>
<p>2.4.2. Відмовитися від виконання даного Договору за умови оплати Турагенту фактично понесених ним витрат, включаючи пеню, штрафи, пов&rsquo;язані з виконанням зобов'язань за цим Договором. Відмова від Договору здійснюється шляхом подачі письмової заяви Тургенту.</p>
<p>2.4.3. Вимагати відшкодування збитків і компенсації моральної шкоди у разі невиконання умов Договору в порядку встановленому законодавством України.</p>
<p>&nbsp;</p>
<ol start="3">
<li><strong> ПОРЯДОК НАДАННЯ ПОСЛУГ. УМОВИ ОПЛАТИ</strong></li>
</ol>
<p>3.1. При укладанні договору Турист зобов&rsquo;язаний внести аванс у розмірі&nbsp; 100% від ціни туристичного продукту протягом трьох днів з моменту підписання Договору.</p>
<p>3.2. Турагент повідомляє Туристу про можливість надання послуг з туристичного обслуговування, протягом 3 (трьох) робочих днів з моменту укладення договору та отримання авансу від Туриста. Відповідну інформацію Турист отримує в офісі Турагента, або по телефону. У разі неможливості надати туристичні послуги відповідно до замовлення Туриста, Турагент має запропонувати альтернативний туристичний продукт. У випадку відмови Туриста від альтернативного туристичного продукту, договір вважається розірваним за згодою сторін, і Турагент повертає Туристу передоплату (аванс), яку було зроблено згідно з п. 3.1. Договору. Згода на альтернативний туристичний продукт оформляється шляхом складання нового додатку до Договору, внесенням остаточної вартості продукту тощо.</p>
<p>3.3. Отримавши від Турагента інформацію про можливість надання послуг з туристичного обслуговування, Турист здійснює остаточну оплату послуг Турагента протягом трьох днів з моменту отримання такого повідомлення.</p>
<p>3.4. Загальна вартість послуг з туристичного обслуговування за цим договором складає: <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 (Сумма сделки прописью), що на дату підписання Договору еквівалентне <?php echo $_smarty_tpl->tpl_vars['data']->value['DealCurrencyName'];?>
. Вартість послуг, визначена даним Договором в еквіваленті в іноземній валюті, сплачується у гривнях за курсом Туроператора гривні до <?php echo $_smarty_tpl->tpl_vars['data']->value['DealCurrencyName'];?>
, та може бути скоригована до +/- 2% на день здійснення платежу. Таке коригування не вважається змінами умов даного Договору в частині вартості послуг.&nbsp;</p>
<p>3.5. Турист здійснює оплату вартості туристичного продукту за Договором шляхом внесення грошових коштів у касу Турагента або шляхом перерахування грошових коштів на поточний рахунок останнього. Турист має право здійснити оплату туристичних послуг (туристичного продукту) шляхом перерахування коштів безпосередньо на поточний рахунок Туроператора згідно банківських реквізитів, отриманих від Турагента. Датою оплати туристичного продукту вважається дата надходження коштів в касу Турагента, що підтверджується відповідним касовим документом, або, зарахування коштів на поточний рахунок Турагента або Туроператора. У випадку перерахування коштів в оплату послуг за даним Договором Туристом безпосередньо Туроператору, Турагент зобов&rsquo;язаний протягом двох робочих днів надати Туроператору копію договору на туристичне обслуговування, укладеному з Туристом, оплата по якому була здійснена.</p>
<p>3.6. Збільшення ціни туристичного продукту не може перевищувати п'яти відсотків його початкової ціни. У разі якщо ціна туристичного продукту вища за початкову ціну на п'ять відсотків, Турист має право відмовитися від виконання договору, а Турагент зобов'язаний повернути йому раніше сплачену суму.</p>
<ol start="4">
<li><strong> СТРОК ДІЇ ДОГОВОРУ</strong></li>
</ol>
<p>4.1. Цей Договір набуває чинності з моменту його підписання Турагентом і Туристом і діє до остаточного та належного виконання Сторонами своїх договірних зобов&rsquo;язань.</p>
<p>4.2. Цей договір може бути змінений або розірваний за згодою сторін або з інших підстав, передбачених чинним законодавством або цим Договором.</p>
<p>4.3. Кожна з сторін має право вимагати зміни або розірвання Договору у зв&rsquo;язку з істотною зміною обставин, з яких сторони виходили при укладенні договору. До істотних змін обставин належать:</p>
<p>4.3.1. зміна термінів здійснення подорожі понад встановлені Договором межі;</p>
<p>4.3.2. не передбачене зростання транспортних тарифів;</p>
<p>4.3.3. введення нових або підвищення діючих ставок податків і зборів та інших обов'язкових платежів;</p>
<p>4.3.4. різка зміна курсу національних валют понад передбачені Договором межі;</p>
<p>4.3.5. наявність обставин, що свідчать про виникнення в країні (місці) тимчасового перебування Туриста загрози безпеки його життю і здоров&rsquo;ю, а так само небезпеки заподіяння шкоди його майну. Наявність обставин таких обставин підтверджується довідкою компетентної установи. При розірванні до початку подорожі договору у зв'язку з настанням обставин, що свідчать про виникнення в країні (місці) тимчасового перебування Туриста загрози безпеки його життю і здоров'ю, а так само небезпеки заподіяння шкоди майну, повернення грошових коштів здійснюється в порядку, встановленому законодавством та Договором.</p>
<p>4.4. У разі зміни або розірвання Договору і (або) відмови Туриста від виконання Договору і (або) відмови Туриста від послуг Турагента, а також у випадках, передбачених Договором (у тому числі у випадках перерахованих у п.п. 2.2.1., 4.3., 5.10. цього Договору) Турист зобов&rsquo;язаний відшкодувати витрати, понесені Турагентом чи Туроператором при виконанні Договору до моменту зміни Договору, його розірвання або відмови від його виконання, а також будь-які види неустойки (штрафи, пені), сплачені або такі, що підлягають сплаті на користь третіх осіб, як безпосередньо Турагентом, так і Туроператором, від імені і за дорученням якого діє Турагент, якщо такі втитрати перевищують встановлені нижче розміри штрафів. Розмір штрафу при розірванні Договору і (або) відмові Туриста від Договору або туристичного продукту складає:</p>
<p>4.4.1. у термін більше ніж за 30 днів до початку надання туристичних послуг &ndash; 25% від вартості туристичних послуг;</p>
<p>4.4.2. у термін від 30 до 10 днів до початку надання туристичних послуг &ndash; 75% від вартості туристичних послуг;</p>
<p>4.4.3. у термін менше 10 днів до початку надання туристичних послуг &ndash; 100% вартості туристичних послуг;</p>
<p>4.5. При відмові від туристичного продукту (туристичних послуг), що містить одну або декілька послуг, строки надання яких випадають на період високого сезону (період з 20 грудня по 15 січня, з 10 лютого по 10 березня, з 25 квітня по 15 травня, з 25 липня по 31 серпня ), а також на період проведення спортивно-видовищних заходів, національних свят країни тимчасового перебування розмір штрафу складає:</p>
<p>* в термін від 60 (шістдесяти) до 30 (тридцяти) діб до початку подорожі &ndash; 50 (п'ятдесят )% від вартості туристичного продукту;&nbsp;</p>
<p>* в термін менше 30 (тридцяти) діб до початку подорожі &ndash; 100 (сто)% від вартості туристичного продукту.</p>
<p>4.6. У випадку, якщо відмова від реалізації туристичного продукту стосується туристичних послуг, які будуть надаватися як в період високого сезону (період з 20 грудня по 15 січня, з 10 лютого по 10 березня, з 25 квітня по 15 травня, з 25 липня по 31 серпня ), так і поза термінами початку та закінчення високого сезону, розмір неустойки розраховується пропорційно до кількості днів, що припадають на високий сезон, до кількості днів протягом яких мали бути надані туристичні послуги, в дати, що не припадають на високий сезон. Вказана неустойка не є фактично понесеними витратами (збитками, шкодою), а є лише способом забезпечення виконання зобов'язань. Стягнення неустойки є правом, а не обов'язком Турагента. Сплата неустойки не звільняє Туриста від відшкодування фактично понесених витрат.</p>
<p>4.7. У разі якщо туристичний продукт містить одну або декілька послуг, строки надання яких випадають на період високого сезону (період з 20 грудня по 15 січня, з 10 лютого по 10 березня, з 25 квітня по 15 травня, з 25 липня по 31 серпня), а також на період проведення спортивно-видовищних заходів, національних свят країни тимчасового перебування, розмір фактичних витрат, що підлягають відшкодуванню Туристом, визначаються відповідно до пунктів 4.5., 4.6. Договору та договорів Туроператора з партнерами по організації туру.</p>
<p>4.8. Зазначені вище дані про розмір витрат не є остаточними або встановленими заздалегідь і наведені винятково для інформування Туриста про можливі наслідки розірвання Договору або інших обставин, зазначених у цьому пункті та можуть бути збільшені в залежності від обставин у кожному конкретному випадку.</p>
<p>4.9. Положення пунктів 4.4., 4.5. Договору не застосовуються у випадку зміни, розірвання або відмови Туриста або Турагента від виконання договору з підстав, зазначених у підпункті 4.3.5. п. 4.3. Договору.</p>
<p>4.10. Несвоєчасна або неповна оплата Туристом грошових коштів за Договором, неподання або несвоєчасне подання витребовуваних Турагентом документів, необхідних для виконання договору, розглядаються сторонами як одностороння відмова Туриста від виконання Договору із застосуванням наслідків, передбачених п. 4.4. Договору.</p>
<p>4.11. Будь-які зміни і доповнення до Договору дійсні лише за умови, якщо вони вчинені у письмовій формі і підписані належним чином уповноваженими на те представниками сторін.</p>
<p>4.12. Надані туристом персональні дані для укладення цього Договору, що зазначені в ньому, вносяться Туроператором в Договір, інші документи, необхідні для подорожі або будь-яке програмне забезпечення, з допомогою якого здійснюється бронювання/замовлення послуг, і використовуються ним для укладення цього Договору з туристом та складання супровідних документів для здійснення туристичної подорожі, а також для здійснення дій, пов&rsquo;язаних з виконанням цього Договору.</p>
<ol start="5">
<li><strong> ВІДПОВІДАЛЬНІСТЬ СТОРІН. ОБСТАВИНИ НЕПЕРЕБОРНОЇ СИЛИ</strong></li>
</ol>
<p>5.1. За невиконання, неналежне виконання умов цього Договору Сторони несуть відповідальність, передбачену чинним законодавством із врахуванням умов цього Договору.</p>
<p>5.2. Турагент/Туроператор не відповідають перед Туристом за дії (бездіяльність) третіх осіб, що надають послуги, що входять в туристичний продукт, крім випадків, коли відповідальність встановлена законами й іншими нормативними правовими актами.</p>
<p>5.3. При наявності будь-яких зауважень щодо якості послуг, що надаються протягом подорожі і перераховані у Договорі, або зауважень щодо дій третіх осіб, які безпосередньо надають послуги Туристу, останній має негайно звернутися до Турагента/Туроператора та представника приймаючої сторони в місці перебування за телефонами, вказаними в цьому Договорі та додатках до нього або у ваучері, або у програмі туру, або у пам&rsquo;ятці, або розміщеними на web-сайті Туроператора чи повідомленими Туристу в інший спосіб.</p>
<p>5.4. У випадку не врегулювання проблемної ситуації на місці, претензії до якості туристичного продукту пред'являються Туристом у письмовій формі протягом 14 днів з дня завершення туру (подорожі) Турагенту або безпосередньо Туроператору і підлягають розгляду протягом 10 днів з дня отримання претензій. У претензії обов&rsquo;язково вказуються: прізвище, ім'я та по батькові туриста; номер договору про туристичне обслуговування і дата його укладення; найменування Турагента; інформація про обставини (факти) та докази, що свідчать про наявність в туристичному продукті істотних недоліків, включаючи суттєві порушення вимог до якості туристичного продукту; розмір грошових коштів, що підлягають сплаті туристу в відшкодування понесених збитків. До претензії додаються: копія договору туриста з Турагентом; копії документів, що підтверджують реальний збиток, понесений туристом.</p>
<p>5.5. У разі виникнення спору за Договором між Туристом і Турагентом сторони докладуть всіх зусиль для того, щоб вирішити конфліктну ситуацію шляхом переговорів і в мирному порядку.</p>
<p>5.6. У разі недосягнення угоди в результаті переговорів, суперечка вирішується в суді за місцем знаходження Турагента (договірна підсудність).</p>
<p>5.7. Спір щодо якості послуг, що надаються, вирішуються із застосуванням стандартів та еталонів якості, прийнятих в країні відвідування Туриста(ів).</p>
<p>5.8. Турагент/Туроператор не несуть відповідальності перед Туристом за понесені Туристом витрати й інші негативні наслідки, що виникли:</p>
<p>5.8.1. внаслідок недостовірності, недостатності та (або) несвоєчасності надання Туристом відомостей і документів, необхідних для виконання Договору;</p>
<p>5.8.2. у разі, якщо Турист не зможе здійснити подорож або скористатися окремими послугами внаслідок дій митних служб, служб прикордонного контролю або інших дій офіційних органів чи органів влади України або зарубіжних країн;</p>
<p>5.8.3. внаслідок скасування або зміни часу відправлення авіарейсів і поїздів;</p>
<p>5.8.4. внаслідок обмеження права Туриста на виїзд з України компетентними органами;</p>
<p>5.8.5. внаслідок втрати, крадіжки особистого багажу, цінностей і документів Туриста в період поїздки;</p>
<p>5.8.6. у разі якщо внаслідок відсутності належних документів або порушення правил поведінки в громадських місцях, рішенням влади чи відповідальних осіб Туристу відмовлено в можливості виїзду з країни або в'їзду в країну, або в можливості польоту за авіаквитком або у проживанні в заброньованому готелі.</p>
<p>5.9. За збитки, завдані Туристу внаслідок скасування або зміни часу відправлення авіарейсів, поїздів, судів, і інших транспортних засобів, відповідальність несе перевізник відповідно до українського і міжнародного транспортного законодавства. Договір повітряного або залізничного перевезення пасажира - авіаквиток, залізничний квиток, інший перевізний документ, виписаний на ім'я Туриста - є самостійним договором Туриста (пасажира) з перевізником. Претензії по якості послуг, наданих перевізником, Турист має право пред'явити безпосередньо до перевізника.</p>
<p>5.10. У разі якщо дії Туриста завдали шкоди Турагенту/Туроператору та третім особам, з Туриста стягуються збитки у розмірах і в порядку, передбачених законодавством.</p>
<p>5.11. Сторони звільняються від будь-якої відповідальності за невиконання, неналежне виконання умов цього Договору, в разі, якщо таке невиконання було викликане обставинами непереборної сили. Під обставинами непереборної сили в даному Договорі розуміються стихійні лиха (повені, виверження вулканів, землетруси, погодні явища тощо); страйки; революції; військові дії; оголошена та неоголошена війна; терористичні акти; протиправні дії, бездіяльність, прийняття компетентних рішень державними органами України та країни відвідування Туриста; протиправні дії третіх осіб; невиконання договору третіми особами; відмова в видачі візи посольством країни відвідування; відмова у пропуску Туриста через державний кордон України та (або) країни відвідування, інші обставини, що стали причиною невиконання Сторонами даного Договору за умови, що вказані обставини не могли бути усунені сторонами, виникли поза їх волею та не могли бути прямо передбачені ними при укладанні цього Договору. Турагент зобов'язаний своєчасно проінформувати Туриста про настання обставин непереборної сили. У разі настання обставин непереборної сили кожна із сторін має право відмовитись від виконання договору із застосуванням наслідків відшкодування фактичних витрат, передбачених п. 4.4. цього Договору.</p>
<p>5.12. Турагент/Туроператор не несе відповідальності за відмову посольства країни відвідування в видачі візи. При відмові посольства в видачі візи вартість послуги по оформленню візи і консульський збір Туристу не повертаються.</p>
<p>5.13. Туроператор не несе відповідальності щодо відшкодування грошових витрат Туриста за оплачені послуги, якщо Турист у період обслуговування за своїм розсудом чи в зв'язку із своїми інтересами не скористався всіма чи частиною запропонованих та сплачених послуг.</p>
<p>5.14. В разі порушення п.п. 1.6., 2.3.10., 2.3.15. даного Договору, Турист, крім відшкодування всіх заподіяних збитків, сплачує штраф в розмірі 50 % від загальної вартості наданих послуг за цим Договором.</p>
<p>5.15. Турист самостійно несе відповідальність за додержання обов&rsquo;язків, що передбачені законодавством України і країни тимчасового перебування. Турист зобов&rsquo;язаний відшкодувати збитки та (або) шкоду, та (або) штрафні санкції, які поніс Туроператор у зв&rsquo;язку з порушенням Туристом законодавства України, законодавства приймаючої сторони, правил проживання в готелі, загальноприйнятих норм моралі, а також у зв&rsquo;язку з іншими винними або необережними діями Туриста,&nbsp; у повному обсязі.</p>
<p>5.16. Турагент/Туроператор не несе відповідальності у випадку депортації Туриста з причин, не пов&rsquo;язаних з виконанням Турагентом/Туроператором своїх зобов&rsquo;язань за цим Договором. У разі понесення Турагентом/Туроператором збитків, пов&rsquo;язаних з депортацією, Турист зобов&rsquo;язаний відшкодувати такі збитки в повному обсязі.</p>
<p>5.17. Відповідальність Туроператора обмежується подвійною вартістю туристичних послуг, що надаються за даним договором і погоджена Сторонами.</p>
<p>&nbsp;</p>
<ol start="6">
<li><strong> ІНШІ УМОВИ</strong></li>
</ol>
<p>6.1. Цей Договір складено у двох примірниках українською мовою, що мають однакову юридичну силу, по одному для кожної зі Сторін Договору.</p>
<p>6.2. Всі додатки і доповнення до цього Договору є його невід'ємною частиною і дійсні за умови підписання обома сторонами. Сторони погоджуються, що зазначення істотних умов Договору в додатках до&nbsp; нього не тягнуть недійсність договору або його окремих частин.</p>
<p>6.3. Підписання даного Договору Туристом також засвідчує той факт, що Турист ознайомлений і погоджується з усією інформацією, що необхідна для споживання туристичних послуг, у тому числі інформацією, передбаченою Законом України &laquo;Про туризм&raquo;.</p>
<p>6.4. Турист зобов&rsquo;язується протягом десяти днів з дня завершення туру (подорожі) підписати Акт про надання послуг в офісі Турагента. У випадку не підписання або відмови від підписання Акту, послуги по закінченню вказаного строку вважаються наданими в повному обсязі, а Акт вважається таким, що підписаний обома сторонами.</p>
<p>6.5. Турист надає Турагенту і Туроператору, відповідно до Закону України &laquo;Про захист персональних даних&raquo;, право збирати, зберігати і будь-якими способами обробляти персональні дані Туриста. Турист, підписуючи даний Договір, надає Турагенту і Туроператору свою згоду на передачу персональних даних Туриста, які знаходяться в базах персональних даних Турагента і Туроператора, третім особам, в випадках передбачених законодавством.</p>
<ol start="7">
<li><strong> РЕКВІЗИТИ СТОРІН</strong></li>
</ol>
<table>
<tbody>
<tr>
<td width="349">
<p><strong>Турагент</strong></p>
</td>
<td width="340">
<p><strong>Турист</strong></p>
</td>
</tr>
<tr>
<td width="349">
<p><strong>ФОП Ладигіна Марія Ігорівна</strong></p>
<p>Реєстраційний номер 3196306167</p>
<p>Юрид.адреса: 61138, Харків, вул. Луї Пастера 179, кв.40</p>
<p>Банківські реквізити:</p>
<p>р/р 26009528998100 в ПАТ УкрСиббанк, м.Харків, МФО 351005</p>
<p>Туристична агенція &laquo;Azure Travel&raquo;</p>
<p>м.Харків, вул. Чернишевського, 15, а/с 7390</p>
<p>тел. (057) 727-05-53</p>
<p>моб. (050) 40-40-503</p>
<p><a href="http://www.azuretravel.com.ua/">www.azuretravel.com.ua</a></p>
<p><a href="mailto:info@azuretravel.com.ua">info@azuretravel.com.ua</a></p>
</td>
<td width="340">
<p>ФІО: Огієнко Анна</p>
<p>Паспорт: FA 733847, видан 6313, 20.08.2015</p>
<p>Адреса:</p>
<p>Тел:</p>
</td>
</tr>
<tr>
<td width="349">
<p>Підпис</p>
<p>&nbsp;</p>
<p>М.П.</p>
</td>
<td width="340">
<p>Підпис</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<div class="row">
<div class="form-group col-md-12">
<div id="demo" class="collapse in" aria-expanded="true">
<pre>&nbsp;</pre>
<div class="row">
<div class="form-group col-md-12">
<div id="demo" class="collapse in" aria-expanded="true">
<pre>&lt;div style="page-break-before: always;"&gt;</pre>
</div>
</div>
</div>
<div class="row">&nbsp;</div>
</div>
</div>
</div>
<div class="row">&nbsp;</div>
<p><em>Додаток № </em><em>1&nbsp;</em><em>&nbsp;до Договору на туристичне обслуговування <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
 від <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
.</em></p>
<p>&nbsp;</p>
<p><strong>ЗАЯВКА ТУРИСТА</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Підписанням цього Додатку Сторони затверджують властивості туристичного продукту та перелік послуг, що входять до туристичного продукту, що придбаються Туристом за Договором, а також перелік осіб, яким надаються послуги з туристичного обслуговування в рамках даного Договору:</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<p>&nbsp;</p>
<p><?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>
</p>
<table>
<thead>
<tr>
<th>Имя</th>
<th>Фамилия</th>
<th>Дата рождения</th>
<th>Тип документа</th>
<th>First Name</th>
<th>Last Name</th>
<th>Серия номер</th>
<th>Действующий</th>
<th>Кем выдан</th>
</tr>
</thead>
<tbody>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
</td>
<td><?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
</td>
</tr>
</tbody>
</table>
<p><span style="color: #626262;"><span style="color: #626262;">Строк подорожі: з <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
 по <?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</span>Країна (країни) призначення: <?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</span></p>
<ol>
<li>До туристичного продукту входять:</li>
</ol>
<p>3.1. Послуги з перевезення: <?php echo $_smarty_tpl->tpl_vars['data']->value['Transport'];?>
</p>
<p>3.2. Трансфер: <?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
<p>3.3. Послуги з розміщення (найменування готелю тощо):</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
</p>
<p>3.4. Харчування: <?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
<p>3.5. Інші послуги: <?php echo $_smarty_tpl->tpl_vars['data']->value['AdditionalServices'];?>
</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<table>
<tbody>
<tr>
<td width="343">
<p><strong>Турагент</strong></p>
</td>
<td width="346">
<p><strong>Турист</strong></p>
</td>
</tr>
<tr>
<td width="343">
<p><strong>ФОП Ладигіна Марія Ігорівна</strong></p>
<p>Реєстраційний номер 3196306167</p>
<p>Юрид.адреса: 61138, Харків, вул. Луї Пастера 179, кв.40</p>
<p>Банківські реквізити:</p>
<p>р/р 26009528998100 в ПАТ УкрСиббанк, м.Харків, МФО 351005</p>
<p>Туристична агенція &laquo;Azure Travel&raquo;</p>
<p>м.Харків, вул. Чернишевського, 15, а/с 7390</p>
<p>тел. (057) 727-05-53</p>
<p>моб. (050) 40-40-503</p>
<p><a href="http://www.azuretravel.com.ua/">www.azuretravel.com.ua</a></p>
<p><a href="mailto:info@azuretravel.com.ua">info@azuretravel.com.ua</a></p>
</td>
<td width="346">
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['ukrSeriaNum'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['Address'];?>
</p>
<p><?php echo $_smarty_tpl->tpl_vars['data']->value['PhoneMob'];?>
</p>
</td>
</tr>
<tr>
<td width="343">
<p>Підпис</p>
<p>&nbsp;</p>
<p>М.П.</p>
</td>
<td width="346">
<p>Підпис</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table><?php }
}
