<?php
/* Smarty version 3.1.30, created on 2020-02-18 12:40:22
  from "fb0f48cf4ca4cbfbe0c307e19ea0acc8049a6069" */

/* @var Smarty_Internal_Template $_smarty_tpl */
if ($_smarty_tpl->_decodeProperties($_smarty_tpl, array (
  'version' => '3.1.30',
  'unifunc' => 'content_5e4bbf16b41088_93973015',
  'has_nocache_code' => false,
  'file_dependency' => 
  array (
  ),
  'includes' => 
  array (
  ),
),false)) {
function content_5e4bbf16b41088_93973015 (Smarty_Internal_Template $_smarty_tpl) {
?>
<p style="text-align: center;"><strong>ДОГОВІР НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ № <?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
</strong></p>
<p style="text-align: justify;">місто Київ&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>
<p style="text-align: justify;">Товариство з обмеженою відповідальністю &nbsp;&nbsp;&nbsp;&laquo;Туристична компанія "МУЗЕНІДІС ТРЕВЕЛ&raquo;, діючи на підставі ліцензії на тур операторську діяльність, від імені та в інтересах Туристичних компаній MOUZENIDIS TRAVEL S.A., MOUZENIDIS TRAVEL CYPRUS LTD, MOUZENIDIS TRAVEL TBILISI LTD, MOUZENIDIS HUNGARY TRAVEL AGENCY Kft, SIA &bdquo;MOUZENIDIS TRAVEL-RIGA&rdquo;, іменоване у подальшому &laquo;ТУРОПЕРАТОР&raquo;, від імені та за дорученням якого на підставі Агентського Договору на реалізацію туристичного продукту № АДТА/17 - KIV.00564 від 31.03.2017 р. укладає цей Договір <?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
 в особі <?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
 надалі &laquo;ТУРАГЕНТ&raquo; з однієї сторони</p>
<p style="text-align: justify;">та</p>
<p style="text-align: justify;"><?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
, іменований у подальшому &laquo;ЗАМОВНИК&raquo; (тут і далі під ЗАМОВНИКОМ мають на увазі туриста, а також іншого (інших) учасника (учасників) подорожі, у тому числи неповнолітнього (неповнолітніх), які уповноважили ЗАМОВНИКА укласти цей Договір), надалі спільно й окремо іменовані СТОРОНИ, СТОРОНА, уклали цей Договір про наступне:</p>
<ol style="text-align: justify;">
<li><strong> ПРЕДМЕТ ДОГОВОРУ </strong></li>
</ol>
<p style="text-align: justify;">1.1.&nbsp;Галузеві терміни й визначення, застосовувані в даному договорі, розуміються й трактуються сторонами відповідно до положень Статті 1 Закону України "Про туризм" та іншого галузевого законодавства.</p>
<p style="text-align: justify;">1.2.&nbsp;ТУРОПЕРАТОР через ТУРАГЕНТА зобов'язується забезпечити надання комплексу туристичних послуг (надалі &laquo;Туристичний продукт&raquo;/ &laquo;Турпродукт&raquo;), а ЗАМОВНИК зобов&rsquo;язується на умовах даного Договору прийняти та оплатити його.</p>
<p style="text-align: justify;">1.3.&nbsp;Споживчі властивості Турпродукту вказані в Підтвердженні заявки та Рахунку на оплату туристичних послуг, які є невід&rsquo;ємною частиною цього Договору.</p>
<p style="text-align: justify;">1.4.&nbsp;Послуги, які входять до складу Турпродукту, безпосередньо надаються ЗАМОВНИКУ третіми особами &ndash; перевізником, готелем (або іншим засобом розміщення), страховою організацією та іншими особами.</p>
<p style="text-align: justify;">1.5.&nbsp;Послуги, які входять до складу Турпродукту, потребують попереднього бронювання і підтвердження з боку третіх осіб, що надають такі послуги.</p>
<p style="text-align: justify;">1.6. У разі, якщо ЗАМОВНИК діє за дорученням та в інтересах інших осіб (далі &ndash; &laquo;туристи&raquo;), то список цих осіб наводиться в Додатку № 1 до Договору.</p>
<p style="text-align: justify;">1.7.&nbsp;За цим Договором ЗАМОВНИК при посередництві ТУРАГЕНТА доручає ТУРОПЕРАТОРУ представляти інтереси його та/або туристів, при подачі документів до Консульської установи країни-подорожі (візового центру) та оплаті послуг для оформлення та отримання в&rsquo;їзних віз для ЗАМОВНИКА та/або туристів.</p>
<ol style="text-align: justify;" start="2">
<li><strong> ВАРТІСТЬ ТУРИСТИЧНОГО ПРОДУКТУ ТА ПОРЯДОК РОЗРАХУНКІВ </strong></li>
</ol>
<p style="text-align: justify;">2.1.&nbsp;Вартість Турпродукту за цим Договором зазначається в Рахунку на оплату туристичних послуг, який є невід&rsquo;ємною частиною цього Договору, та дійсний протягом одного банківського дня.</p>
<p style="text-align: justify;">2.2.&nbsp;СТОРОНИ погодили, що на дату повної оплати загальна вартість послуг може бути змінена у напрямку зростання в залежності від зміни курсу гривні по відношенню до умовної одиниці, в якій розрахована вартість Турпродукту, оскільки загальна вартість послуг визначається шляхом множення вартості послуг, встановленої ТУРОПЕРАТОРОМ, на комерційний курс ТУРОПЕРАТОРА на дату фактичної оплати.</p>
<p style="text-align: justify;">2.3.&nbsp;Збільшення ціни Турпродукту, погодженої сторонами, більш, ніж на 5 (п&rsquo;ять) відсотків можливе лише за умови істотної зміни обставин, передбачених ст.20 Закону України &laquo;Про туризм&raquo;.</p>
<p style="text-align: justify;">2.4.&nbsp;Усі види платежів по даному Договору проводяться в національній валюті України &ndash; гривні.</p>
<p style="text-align: justify;">2.6.&nbsp;Не пізніше дня, наступного за днем укладання Договору, ЗАМОВНИК зобов&rsquo;язаний сплатити не менш, ніж <?php echo $_smarty_tpl->tpl_vars['data']->value['PrePayPercent'];?>
% від загальної вартості Турпродукту, яка складає <?php echo $_smarty_tpl->tpl_vars['data']->value['PrePaySum'];?>
, якщо інше не зазначено в Рахунку на оплату, та не пізніше ніж за 21 календарний день до початку подорожі повністю оплатити загальну вартість Турпродукту, якщо СТОРОНИ не уклали окремий Додаток до Договору про інше, або інше не зазначено в Рахунку на оплату.</p>
<p style="text-align: justify;">2.7.&nbsp;Несплата або неповна сплата вартості Турпродукту ЗАМОВНИКОМ в узгоджені цим Договором терміни вважається відмовою від Турпродукту за ініціативою ЗАМОВНИКА. У цьому випадку ЗАМОВНИК відшкодовує ТУРАГЕНТУ/ТУРОПЕРАТОРУ фактично понесені ним витрати на послуги, які були надані до моменту несплати остаточної суми коштів (у тому числі всі понесені витрати, сплачені третім особам за послуги, що входять до складу Турпродукту), інші фактично понесені ТУРАГЕНТОМ та/або ТУРОПЕРАТОРОМ збитки, відповідно до розділу 8 Договору.</p>
<p style="text-align: justify;">2.8. У випадку несвоєчасної чи неповної оплати ЗАМОВНИКОМ вартості Турпродукту за Договором ТУРАГЕНТ/ТУРОПЕРАТОР мають право анулювати замовлений Турпродукт у відповідності до умов ануляції та утримати при цьому фактично понесені ними витрати в зв&rsquo;язку з виконанням Договору та пов&rsquo;язані з замовленням ЗАМОВНИКА.</p>
<p style="text-align: justify;">2.9. Повернення грошових коштів здійснюється тільки за умови надання ЗАМОВНИКОМ документів, що підтверджують факт оплати (касовий чек, чек термінала, чек еквайрингу тощо).</p>
<p style="text-align: justify;">2.10. Повернення коштів, внесених ЗАМОВНИКОМ як оплати Турпродукту за Договором, здійснюється ТУРАГЕНТОМ в узгоджені СТОРОНАМИ строки, але не пізніше 10 (десяти) робочих днів з дати отримання ТУРАГЕНТОМ заяви ЗАМОВНИКА на повернення коштів. При відмові від виконання Договору за ініціативою ЗАМОВНИКА ТУРАГЕНТ повертає сплачену ЗАМОВНИКОМ суму грошових коштів за вирахуванням вартості фактично наданих послуг і (або) понесених ТУРАГЕНТОМ/ТУРОПЕРАТОРОМ витрат.</p>
<p style="text-align: justify;"><strong>3.1 ЗАМОВНИК ЗОБОВ'ЯЗАНИЙ: </strong></p>
<p style="text-align: justify;">3.1.1&nbsp;уважно ознайомитися з умовами цього Договору, дотримуватися і виконувати їх в повному обсязі;</p>
<p style="text-align: justify;">3.1.2. до укладення договору на туристичне обслуговування уважно ознайомитись з наочною інформацією, наданою ТУРОПЕРАТОРОМ шляхом розміщення на сайті www.mzt.ua: інформацією про готель, інформацією розділу "Авіа", розділу &laquo;Віза&raquo;, &laquo;Медичне страхування&raquo;, пам&rsquo;яткою туристу тощо;</p>
<p style="text-align: justify;">3.1.3. до моменту підписання договору на туристичне обслуговування ознайомитись з графіком та умовами подорожі, програмою перебування, умовами й строками оплати Турпродукту, умовами ануляції (відмови) від Туристичного продукту;</p>
<p style="text-align: justify;">3.1.4. завчасно ознайомитись с правилами застосування тарифів та правилами авіаперевізника. Вартість квитків, придбаних за спеціальним тарифом, не підлягає поверненню у разі відмови ЗАМОВНИКА та/або Туриста від подорожі;</p>
<p style="text-align: justify;">3.1.5.&nbsp;повністю сплатити вартість Турпродукту, транспортних послуг, страхових послуг та інших послуг, що зазначені в Підтвердженні заявки, Рахунку на оплату туристичних послуг та Додатках до цього Договору в терміни, передбачені Договором;</p>
<p style="text-align: justify;">3.1.6.&nbsp;подати всі необхідні для здійснення подорожі документи вчасно, в необхідній кількості примірників та не пізніше дати, обумовленої СТОРОНАМИ;</p>
<p style="text-align: justify;">3.1.7. прийняти від ТУРОПЕРАТОРА всі результати виконання зобов&rsquo;язань за цим Договором;</p>
<p style="text-align: justify;">3.1.8. отримати під підпис та перевірити наявність і правильність заповнення документів, необхідних для здійснення подорожі, та негайно повідомити ТУРОПЕРАТОРА власно або через ТУРАГЕНТА про виявлені в них недоліки (неточності, помилки);</p>
<p style="text-align: justify;">3.1.9. до дати початку подорожі надати туристам всю інформацію, отриману відповідно до цього договору; інформацію, отриману від ТУРОПЕРАТОРА відповідно до п.3.1.2. цього Договору; інформацію про графік й умови подорожі, склад послуг, програму перебування та обов&rsquo;язки туристів, визначені п.3.2. Договору;</p>
<p style="text-align: justify;">3.1.10. в разі групового туру, ЗАМОВНИК підписанням цього Договору погоджується і визнає свою проінформованість у такому:</p>
<p style="text-align: justify;">- будь-які екскурсійні, перекладацькі та інші послуги гіда/супроводжуючого групи для групи в цілому та/або окремих туристів у вільний час за програмою Турпродукту не передбачені;</p>
<p style="text-align: justify;">- будь-яке транспортне обслуговування чи інші супутні туристичні послуги для групи в цілому та/або окремих туристів у вільний час за програмою Турпродукту не передбачені;</p>
<p style="text-align: justify;">- груповий тур з реалізації Турпродукту може не відбутися в разі недобору групи; в разі належного повідомлення ЗАМОВНИКА про недобір групи не пізніше ніж за три дні до початку туристичної подорожі цей Договір втрачає силу, а ЗАМОВНИК отримує сплачені відповідно до умов цього Договору кошти, за винятком фактично понесених ТУРОПЕРАТОРОМ витрат (консульські збори тощо);</p>
<p style="text-align: justify;">- ТУРОПЕРАТОР має право перестановки (оперативної зміни) виконання будь-яких екскурсійних та супутніх заходів/надання послуг за програмою Турпродукту (в тому числі перенесення таких заходів/послуг з одного дня на інший за програмою Турпродукту) без зміни сумарного обсягу послуг за програмою Турпродукту;</p>
<p style="text-align: justify;">- ТУРОПЕРАТОР має право змінювати екскурсійні та супутні заходи/надання екскурсійних та супутніх послуг на рівноцінні, якщо це пов&rsquo;язано з неможливістю виконання запланованих заходів/надання запланованих послуг з вини третіх сторін, включаючи, але не обмежуючись змінами режиму роботи об&rsquo;єкту відвідування, неплановим закриттям об&rsquo;єкту відвідування тощо;</p>
<p style="text-align: justify;">- ТУРОПЕРАТОР має право збільшення або зменшення обсягу туристичних та інших супутніх послуг за програмою Турпродукту (у випадку зменшення обсягу послуг &ndash; за винятком транспортних послуг і послуг з розміщення), якщо це пов&rsquo;язано з настанням фактичних обставин, настання яких ТУРОПЕРАТОР не міг передбачити, виникненню яких не міг запобігти і які знаходяться поза будь-яким контролем ТУРОПЕРАТОРА, включаючи, але не обмежуючись дорожніми умовами (затори, блокування доріг тощо), погіршенням погодних умов (ожеледиця, низька видимість тощо), запізненням залізничного, авіаційного, морського, річкового, підземного та інших видів транспорту, дією чи бездіяльністю прикордонних, митних, інших служб тощо. При зменшенні або збільшенні обсягів за типами послуг, окреслених цим абзацом Договору, відповідно до Підтвердження заявки до цього Договору, ЗАМОВНИК дає згоду ТУРОПЕРАТОРУ на наступне: в разі настання в процесі реалізації Турпродукту вказаного роду або аналогічних фактичних обставин компенсація ЗАМОВНИКОМ ТУРОПЕРАТОРУ вартості фактично наданих, через дію таких фактичних обставин, послуг Турпродукту понад обсяг, встановлений Договором, не проводиться і також в разі настання в процесі реалізації Турпродукту вказаного роду або аналогічних фактичних обставин компенсація ТУРОПЕРАТОРОМ ЗАМОВНИКУ вартості ненаданих, через дію таких фактичних обставин, послуг Турпродукту понад обсяг, встановлений Договором, також не проводиться. ЗАМОВНИК підписанням цього договору погоджується і визнає свою поінформованість у тому, що визначення факту настання вищезазначених фактичних обставин відбувається в момент виявлення дії таких обставин в період реалізації Турпродукту.</p>
<p style="text-align: justify;">3.1.11. негайно інформувати ТУРАГЕНТА, а також представників ТУРОПЕРАТОРА і (або) приймаючої сторони в країні місця знаходження про ненадання або неналежне надання з боку третіх осіб послуг, які входять у Турпродукт, та повідомити про цей обов&rsquo;язок Туристів;</p>
<p style="text-align: justify;">3.1.12. протягом 14 (чотирнадцяти) календарних днів після повернення з туристичної подорожі в Україну з&rsquo;явитися в офіс ТУРАГЕНТА для підписання Акту наданих послуг. При не з&rsquo;явленні для підписання Акту або ненадання обґрунтованої відмови від підписання, Акт вважається таким, що прийнятий без зауважень та підписаний двома Сторонами.</p>
<p style="text-align: justify;"><strong>3.2. ЗАМОВНИК ТА/АБО ТУРИСТ ЗОБОВ'ЯЗАНІ: </strong>&nbsp;</p>
<p style="text-align: justify;">3.2.1. до початку подорожі ознайомитись зі змістом страхового полісу, розміром, порядком і умовами виплати страхового відшкодування, переліком подій (страхових випадків), на випадок настання яких здійснюється страхування;</p>
<p style="text-align: justify;">3.2.2. обов&rsquo;язково довести до відома ТУРАГЕНТА до моменту укладання цього Договору всю інформацію, що дає ТУРАГЕНТУ змогу об&rsquo;єктивно виявити можливі протипоказання до споживання окремих послуг Турпродукту зокрема і в цілому, включаючи, але не обмежуючись:</p>
<p style="text-align: justify;">- наявність різного роду захворювань (в тому числі хронічних);</p>
<p style="text-align: justify;">- наявність стану вагітності та його строку;</p>
<p style="text-align: justify;">- перебування на обліку у психоневрологічному диспансері;</p>
<p style="text-align: justify;">- інших обставин стану здоров&rsquo;я ЗАМОВНИКА, або осіб, які з ним подорожують тощо.</p>
<p style="text-align: justify;">В разі не надання такої інформації ТУРАГЕНТУ до моменту укладання цього Договору, ЗАМОВНИК несе одноосібну відповідальність за зміну здоров&rsquo;я та/або настання летального випадку через, включаючи але не обмежуючись:</p>
<p style="text-align: justify;">- зміну кліматичних умов;</p>
<p style="text-align: justify;">- особливості національної кухні держав перебування;</p>
<p style="text-align: justify;">- погодні умови в країні (місцевості) перебування;</p>
<p style="text-align: justify;">- норми діючих законодавств країни (місцевості) перебування тощо;</p>
<p style="text-align: justify;">3.2.3. надати іншу персональну інформацію в обсязі, необхідному для реалізації умов цього Договору та відшкодувати збитки, завдані наданням недостовірної інформації;</p>
<p style="text-align: justify;">3.2.4.при поїздках до країн з підвищеним рівнем епідеміологічного ризику до виїзду до таких країн самостійно робити необхідні щеплення та вакцинації та отримати документи про проведення таких щеплень та вакцинацій;</p>
<p style="text-align: justify;">3.2.5. нести повну відповідальність за дійсність закордонних паспортів і інших документів, наданих до консульства (візового центру) для одержання в'їзної візи, за достовірність відомостей, що зазначені у цих документах;</p>
<p style="text-align: justify;">3.2.6. в разі, якщо ЗАМОВНИКУ та/або туристу відомо про те, що він зареєстрований у комп&rsquo;ютерних базах даних відповідних відповідальних органів та організацій іноземних держав як неблагонадійна особа (через звернення про надання політичного притулку, здійснення кримінальних злочинів, порушення режиму перетину кордонів держав, порушення митних правил держав та з інших підстав, що тягнуть за собою внесення до переліку осіб, яким заборонено в&rsquo;їзд до єдиного простору країн-учасниць Шенгенської угоди), повідомити про це ТУРОПЕРАТОРА до моменту укладення Договору;</p>
<p style="text-align: justify;">3.2.7. у випадку виклику ЗАМОВНИКА та/або туристів до консульської установи іноземної країни, до якої прямує чи через яку проїжджає транзитом ЗАМОВНИК та/або турист, для проведення співбесіди з метою відкриття візи чи з іншої причини в разі такої необхідності , прибути до зазначеної установи за власний кошт та у визначений строк;</p>
<p style="text-align: justify;">3.2.8. не використовувати отриману для участі в туристичній поїздці візу/дозвіл на в&rsquo;їзд з метою, відмінною від туризму і, відповідно до умов реалізації Турпродукту і цього Договору, повернутися з країни (місцевості) тимчасового перебування до країни початку подорожі або країни постійного перебування;</p>
<p style="text-align: justify;">3.2.9. дотримуватись порядку перетину державних кордонів та перевезення багажу;</p>
<p style="text-align: justify;">3.2.10 відшкодувати в повному обсязі всі збитки та витрати ТУРОПЕРАТОРА чи перевізника (зворотній квиток або квитки, штрафи за депортацію та інші підтверджені збитки) спричинені визнанням документів ЗАМОВНИКА та/або туриста для перетину кордону не чинними та/або невідповідними діючим законодавчим нормам та правилам, та/або у разі відсутності будь-яких документів, необхідних для здійснення подорожі;</p>
<p style="text-align: justify;">3.2.11. не порушувати права та інтереси інших осіб, вимог законів, які діють на території країн перебування; виконувати митні, прикордонні, санітарні та інші правила; поважати політичний та соціальний устрій, традиції, звичаї, релігійні вірування країни (місцевості) перебування; зберігати довкілля, дбайливо ставитися до об&rsquo;єктів природи та культурної спадщини країни (місцевості) перебування та відшкодувати у повному обсязі збитки, завдані його неправомірними діями;</p>
<p style="text-align: justify;">3.2.12. дотримуватися під час подорожі правил особистої та авіаційної безпеки;</p>
<p style="text-align: justify;">3.2.13. прибути до місця початку подорожі та для реєстрації не пізніше ніж за дві години до відправлення повітряного транспорту та за півтори години до відправлення наземного транспорту, якщо місце початку надання послуг не зазначено окремо;</p>
<p style="text-align: justify;">3.2.14. до початку подорожі ознайомитись з правилами заселення/виселення, прийнятих у готелі або іншому засобі розміщення (заселення, як правило, відбувається о 14:00, а виселення, як правило, о 12:00);</p>
<p style="text-align: justify;">3.2.15. не допускати самовільної зміни або доповнення програми подорожі та послуг, що входять у Турпродукт (перевезення, харчування, екскурсійної програми, трансферів та інших послуг, що входять до складу Турпродукту);</p>
<p style="text-align: justify;">3.2.16. за добу до дати запланованого вильоту з&rsquo;ясувати/уточнити у представника ТУРАГЕНТА/ТУРОПЕРАТОРА або на стойці реєстрації в готелі (&laquo;рецепції&raquo;) точний час відправлення зворотного рейсу та трансферу в аеропорт;</p>
<p style="text-align: justify;">3.2.17. за свій рахунок оплатити вартість послуг, пов'язаних з перевезенням наднормативного багажу, звільнити засіб розміщення в останній день перебування до розрахункової години, сплатити рахунки за додаткові послуги, що надаються в засобах розміщення і не входять до складу Турпродукту;</p>
<p style="text-align: justify;">3.2.18. відшкодувати збиток, нанесений ЗАМОВНИКОМ та/або туристом ТУРОПЕРАТОРУ, готелю, ресторану, музею, перевізникові або іншому підприємству, що постачає послуги в складі Турпродукту;</p>
<p style="text-align: justify;">3.2.19. нести відповідальність за придбання самостійно у третіх осіб послуг, не включених до складу оплаченого Турпродукту. У випадку невиконання або неналежного виконання таких послуг їхня вартість не відшкодовується;</p>
<p style="text-align: justify;">3.2.20. в разі групового туру, визнавати авторитет гіда/супроводжуючого в питаннях організації туру, визначену ним послідовність проведення заходів екскурсійної програми, остаточних рішень гіда/супроводжуючого в інших питаннях, прямо пов&rsquo;язаних з безпосереднім споживанням Турпродукту;</p>
<p style="text-align: justify;">3.2.21. у випадку прийняття рішення ЗАМОВНИКОМ та/або туристом про відмову від поїздки негайно повідомити про це ТУРОПЕРАТОРА через ТУРАГЕНТА в письмовому вигляді та відшкодувати збитки, спричинені такою відмовою;</p>
<p style="text-align: justify;">3.2.22. при поверненні з закордонної поїздки, в разі необхідності, зобов&rsquo;язаний передати свій закордонний паспорт громадянина України до відповідальної дипломатичної чи консульської установи іноземної держави для контролю повернення особисто або за посередництва ТУРОПЕРАТОРА;</p>
<p style="text-align: justify;">3.2.23. виконувати інші вимоги та нести обов&rsquo;язки, встановлені цим Договором, законодавством України та законодавствами країн тимчасового перебування</p>
<ol style="text-align: justify;" start="4">
<li><strong> ТУРАГЕНТ ЗОБОВ'ЯЗАНИЙ: </strong></li>
</ol>
<p style="text-align: justify;">4.1.&nbsp;забронювати у ТУРОПЕРАТОРА Турпродукт (пакет туристичних та пов&rsquo;язаних послуг), замовлених ЗАМОВНИКОМ в повному обсязі, кількості, якості та у визначені цим Договором терміни, про які СТОРОНИ попередньо домовилися, за умови повної сплати вартості Турпродукту ЗАМОВНИКОМ у строки, встановлені цим Договором та Додатками до нього, видати ЗАМОВНИКОВІ документи, якщо вони отримані від ТУРОПЕРАТОРА, необхідні для отримання туристичних послуг та підтвердження статусу ЗАМОВНИКА та осіб, які з ним подорожують;</p>
<p style="text-align: justify;">4.2.&nbsp;вчасно забезпечити ЗАМОВНИКА необхідними для подорожі документами (інформаційними листами, ваучерами, авіа- та іншими квитками, страховими полісами, програмою туру, пам&rsquo;яткою туриста тощо), у випадку, якщо ТУРАГЕНТ отримує їх від Туроператора;</p>
<p style="text-align: justify;">4.3.&nbsp;в повному обсязі до укладення договору на туристичне обслуговування надати ЗАМОВНИКУ інформацію про:</p>
<p style="text-align: justify;">- місце надання туристичних послуг, програми туристичного обслуговування;</p>
<p style="text-align: justify;">-&nbsp;правила поведінки та вимоги щодо збереження об&rsquo;єктів історії та культури, природи;</p>
<p style="text-align: justify;">-&nbsp;політичний та соціальний устрій, традиції, звичаї, релігійні вірування у країні подорожування;</p>
<p style="text-align: justify;">- особливості ти правила прикордонного (митного) контролю (режиму) України та іноземних держав, необхідність дотримання міжнародних митних і прикордонних правил щодо порядку перетину державних кордонів та перевезення багажу;</p>
<p style="text-align: justify;">- право посольства (консульства) іноземної держави (країни перебування, транзиту) відмовити у видачі в'їзної візи будь-якій&nbsp;людині без пояснення причин такої відмови;</p>
<p style="text-align: justify;">-&nbsp;порядок забезпечення ТУРОПЕРАТОРОМ обов'язкового та/або добровільного&nbsp;&nbsp; страхування туристів, розмір, порядок і умови виплати страхового відшкодування, переліку подій (страхових випадків), на випадок настання яких здійснюється страхування, а також можливість та умови добровільного&nbsp;&nbsp; страхування&nbsp;&nbsp; витрат,&nbsp;&nbsp; пов'язаних з розірванням договору на туристичне обслуговування за ініціативою туриста, страхування майна;</p>
<p style="text-align: justify;">-&nbsp;основні вимоги щодо оформлення візи/дозволу на в&rsquo;їзд та виїзд з країни тимчасового перебування, у тому числі інформацію щодо термінів їх оформлення;</p>
<p style="text-align: justify;">-&nbsp;медичні застереження стосовно здійснення туристичної подорожі, у тому числі протипоказання через певні захворювання, особливості фізичного стану (фізичні недоліки) і віку ЗАМОВНИКА та/або туристів для участі в подорожі до країни з тропічним кліматом згідно до вимог санітарно-епідеміологічних слжуб, а також умови безпеки туристів у країні (місці) тимчасового перебування;</p>
<p style="text-align: justify;">-&nbsp;характеристику транспортних засобів, що здійснюють перевезення, у тому числі їх вид та категорію, терміни стикувань (сполучення) рейсів, умови застосування тарифів перевізника, а також іншу обов&rsquo;язкову інформацію, передбачену кодексами та правилами перевезень (якщо перевезення входить до складу Турпродукту);</p>
<p style="text-align: justify;">- характеристику готелів, інших місць розміщення ЗАМОВНИКА, у тому числі місце їх розташування, класифікацію за законодавством країни (місця) тимчасового перебування, відомості про підтвердження відповідності послуг готелю встановленим вимогам, відомості про правила тимчасового перебування, відомості про підтвердження відповідності послуг готелю встановленим вимогам, відомості про правила тимчасового проживання, строки і порядок оплати готельного обслуговування, а також іншу обов&rsquo;язкову інформацію, передбачену нормативно-правовими актами (якщо готельне обслуговування входить до складу Турпродукту);</p>
<p style="text-align: justify;">- види і способи забезпечення харчування під час туристичної подорожі;</p>
<p style="text-align: justify;">- відомості про ТУРАГЕНТА, ТУРОПЕРАТОРА, їх місцезнаходження, поштові реквізити, контактний телефон, а також адреси і телефони дипломатичних установ України у країні (місці) тимчасового&nbsp;&nbsp; перебування&nbsp;&nbsp; або місцевих служб, до яких можна звернутися&nbsp;&nbsp; у разі виникнення труднощів під час туристичної подорожі;</p>
<p style="text-align: justify;">-&nbsp;інших відомості, що передбачені ст. ст. 19-1, 20 Закону України &laquo;Про туризм&raquo; та Законом України &laquo;Про захист персональних даних&raquo;.</p>
<p style="text-align: justify;">4.4. дотримуватися конфіденційності персональних даних туристів, а також забезпечувати безпеку персональних даних при їх обробці і приймати передбачені законодавством України організаційні та технічні заходи для захисту персональних даних туристів від неправомірного або випадкового доступу до них, знищення, зміни, блокування, копіювання, надання, розповсюдження та інших неправомірних дій у відношенні персональних даних.<strong>&nbsp;</strong></p>
<ol style="text-align: justify;" start="5">
<li><strong> ТУРОПЕРАТОР ЗОБОВ'ЯЗАНИЙ: </strong></li>
</ol>
<p style="text-align: justify;">5.1.&nbsp;забронювати та надати ЗАМОВНИКУ Турпродукт (пакет туристичних та пов&rsquo;язаних послуг), замовлених ЗАМОВНИКОМ в повному обсязі, кількості, якості та у визначені цим Договором терміни, про які сторони попередньо домовилися, за умови повної сплати вартості Турпродукту ЗАМОВНИКОМ у строки, встановлені даним Договором та Додатками до нього, видати ЗАМОВНИКОВІ документи, якщо вони не були отримані від ТУРАГЕНТА, необхідні для отримання туристичних послуг та підтвердження статусу ЗАМОВНИКА та осіб, які з ним подорожують;</p>
<p style="text-align: justify;">5.2.&nbsp;вчасно забезпечити ЗАМОВНИКА необхідними для подорожі документами (інформаційними листами, ваучерами, авіа- та іншими квитками, страховими полісами, програмою туру тощо), у випадку, якщо ТАУРАГЕНТ не отримає їх від ТУРОПЕРАТОРА;</p>
<p style="text-align: justify;">5.3.&nbsp;у випадку виникнення обставин, що роблять неможливим надання ЗАМОВНИКУ послуг з вини ТУРОПЕРАТОРА (за винятком випадків форс-мажорних обставин та відмов консульських установ у видачі віз ЗАМОВНИКУ та/або особам, які з ним подорожують), у разі не вжиття заходів для заміни замовлених послуг на альтернативні, повернути кошти, оплачені ЗАМОВНИКОМ, за винятком фактично понесених ТУРОПЕРАТОРОМ або ТУРАЕГЕНТОМ витрат.</p>
<ol style="text-align: justify;" start="6">
<li><strong> ЗАМОВНИКА МАЄ ПРАВО НА:</strong></li>
</ol>
<p style="text-align: justify;">6.1.&nbsp;необхідну та достовірну інформацію про правила в&rsquo;їзду, перебування та виїзду до (з) країни (місцевості) тимчасового перебування, а також про звичаї місцевого населення, пам&rsquo;ятки природи, історії, культури та інші об&rsquo;єкти туристичного показу, що знаходяться під особливою охороною, стан навколишнього середовища;</p>
<p style="text-align: justify;">6.2.&nbsp;інформацію про наявність у ТУРОПЕРАТОРА ліцензії, необхідних дозволів та інших документів, наявність яких передбачена законодавством;</p>
<p style="text-align: justify;">6.3.&nbsp;інформацію про наявність фінансового забезпечення відповідальності ТУРОПЕРАТОРА у вигляді банківської гарантії, виданої банківською чи кредитною установою, назву банківської (кредитної) установи, розмір гарантії та наявність договору з такою установою;</p>
<p style="text-align: justify;">6.4.&nbsp;отримання комплексу туристичних послуг, передбачених Договором;</p>
<p style="text-align: justify;">6.5.&nbsp;отримання іншої інформації, отримання якої ЗАМОВНИКОМ від ТУРАГЕНТА (ТУРОПЕРАТОРА) передбачене чинним законодавством України;</p>
<p style="text-align: justify;">6.6.&nbsp;особисту безпеку, захист життя, здоров&rsquo;я, прав споживача, забезпечення яких здійснюється Туроператором та іншими суб&rsquo;єктами, що надають туристичні послуги;</p>
<p style="text-align: justify;">6.7.&nbsp;відшкодування вартості ненаданих (наданих не в повному обсязі) ТУРОПЕРАТОРОМ туристичних послуг у випадках, передбачених ч.11 ст. 20 Закону України &laquo;Про туризм&raquo; і виплату компенсації в розмірі ненаданих послуг, але не більше 500 (п&rsquo;ятисот) гривень, якщо ненадання послуг відбулося не з вини туриста;</p>
<p style="text-align: justify;">6.8. звернення з претензією до ТУРОПЕРАТОРА у випадку невідповідності умов туру умовам даного Договору. При цьому до претензії повинен додаватись акт, складений ЗАМОВНИКОМ та уповноваженим працівником організації, що надавала йому послуги та завірений підписом представника приймаючої сторони в країні перебування, копія цього Договору, копія документа про сплату ЗАМОВНИКОМ вартості Турпродукту та інші матеріали, які підтверджують факт невідповідності умов туру умовам даного Договору. Обсяг недоотриманої послуги має бути зафіксований в ваучері Туриста й узгоджений з представником приймаючої сторони (підпис відповідального співробітника, корпоративна печатка).</p>
<ol style="text-align: justify;" start="7">
<li><strong> ТУРОПЕРАТОР МАЄ ПРАВО: </strong></li>
</ol>
<p style="text-align: justify;">7.1.&nbsp;відмовитися від виконання Договору на туристичне обслуговування та застосувати наслідки, передбачені пунктом 8.4. цього Договору, у випадках:</p>
<p style="text-align: justify;">-&nbsp;виникнення форс-мажорних обставин, визначених Договором, при яких реалізація Турпродукту виявиться неможливою;</p>
<p style="text-align: justify;">-&nbsp;відмови конкретного консульства/дипломатичної установи іноземної держави у видачі ЗАМОВНИКУ візи/дозволу на в&rsquo;їзд (про що ТУРОПЕРАТОР невідкладно інформує ЗАМОВНИКА через ТУРАГЕНТА не пізніше, ніж за 48 годин з моменту, коли це стало відомо ТУРОПЕРАТОРУ);</p>
<p style="text-align: justify;">-&nbsp;в разі несвоєчасного та/або неповного подання ЗАМОВНИКОМ ТУРОПЕРАТОРУ необхідних для оформлення Турпродукту документів;</p>
<p style="text-align: justify;">-&nbsp;в разі подання ЗАМОВНИКОМ ТУРОПЕРАТОРУ неправдивих та/або завідомо неправдивих даних і інформації щодо себе та/або супроводжуючих осіб, та/або підроблених чи не чинних документів;</p>
<p style="text-align: justify;">-&nbsp;в разі, якщо ТУРОПЕРАТОРУ стане відомо про придбання ЗАМОВНИКОМ Турпродукту з метою, відмінною від Туризму (влаштування на роботу, прохання про політичний притулок тощо), і ТУРОПЕРАТОР зможе мотивувати і довести це шляхами, незабороненими чинним законодавством;</p>
<p style="text-align: justify;">7.2.&nbsp;отримати від ЗАМОВНИКА необхідну інформацію персонального характеру з метою реалізації Турпродукту та проведення належної підготовки до його реалізації;</p>
<p style="text-align: justify;">7.3.&nbsp;у виключних випадках змінювати передбачені в Підтвердженні заявки готелі на готелі тієї ж або вищої категорії в разі неможливості надання послуг у засобах розміщення обумовленої якості та класу (з причин аварії мереж водопостачання, систем опалення, пожежі, овербукінгу тощо), про що ЗАМОВНИК має бути проінформованим;</p>
<p style="text-align: justify;">7.4. оперативно змінювати порядок проведення екскурсійних та/або культурних та/або пізнавальних заходів, що включені до складу Турпродукту;</p>
<p style="text-align: justify;">7.5. збільшити ціну Турпродукту, погоджену сторонами, більш, ніж на 5 (п&rsquo;ять) відсотків, тільки у разі істотної зміни обставин, передбачених ст.20 Закону України &laquo;Про туризм&raquo;;</p>
<p style="text-align: justify;">7.6. у випадку введення перевізником змін тарифів авіаквитків, пов&rsquo;язаних зі зміною вартості палива або аеропортових послуг, змінити вартість тарифів авіаквитків для ЗАМОВНИКА та/або осіб, що його супроводжують у подорожі, попередньо повідомивши про це ЗАМОВНИКА.</p>
<p style="text-align: justify;">7.7. змінити тривалість, маршруту та інші параметри туристичних послуг, що входять до складу Турпродукту, якщо це пов&rsquo;язано з необхідністю гарантування безпеки ЗАМОВНИКА та/або туриста;</p>
<p style="text-align: justify;">7.8. робити заміну туристичних послуг і послуг перевезення, що входять у Турпродукт, зі збереженням класу (категорії, зірковості)послуг по раніше оплаченої категорії або з наданням послуг більш високого класу (категорії, зірковості) без додаткової доплати;</p>
<p style="text-align: justify;">7.9.&nbsp;подати документи на анулювання виданих ЗАМОВНИКУ та/або туристам туристичних віз/дозволів на в&rsquo;їзд до іноземної держави в разі, якщо реалізація Турпродукту не відбудеться з вини ТУРОПЕРАТОРА, через недобір групи в разі групового туру або з інших об&rsquo;єктивних причин;</p>
<p style="text-align: justify;">7.10.&nbsp;оброблювати та передавати (в т.ч. трансгранично) персональні дані ЗАМОВНИКА та супроводжуючих осіб особам, що безпосередньо надають послуги з організації туристичної поїздки: перевізникам, готелям, консульським службам, а також повідомити їм права суб&rsquo;єкта персональних даних, передбачені Законом України &laquo;Про захист персональних даних&raquo;.</p>
<ol style="text-align: justify;" start="8">
<li><strong> УМОВИ ВІДМОВИ ВІД ТУРИСТИЧНОГО ПРОДУКТУ </strong></li>
</ol>
<p style="text-align: justify;">8.1.&nbsp;ЗАМОВНИК має право відмовитись від заброньованих туристичних послуг повністю або частково на умовах, передбачених пунктом 8.4. цього Договору.</p>
<p style="text-align: justify;">8.2.&nbsp;ЗАМОВНИК має право відмовитись від виконання Договору до початку туристичної подорожі за умови відшкодування ТУРОПЕРАТОРУ (ТУРАГЕНТУ) фактично здійснених ним документально підтверджених витрат, пов&rsquo;язаних із відмовою.</p>
<p style="text-align: justify;">8.3.&nbsp;ТУРОПЕРАТОР має право відмовитися від виконання Договору лише за умови повного відшкодування ЗАМОВНИКУ сплачених коштів, крім випадку, коли відмова відбулася з вини ЗАМОВНИКА. Випадок відмови у виконанні Договору зі сторони ТУРОПЕРАТОРА до моменту початку реалізації Туристичного продукту не може бути підставою для подання/пред&rsquo;явлення ЗАМОВНИКОМ вимоги про відшкодування моральної шкоди ЗАМОВНИКУ.</p>
<p style="text-align: justify;">8.4.&nbsp;У випадку відмови ЗАМОВНИКА від Туристичного продукту ЗАМОВНИКУ повертаються внесені ним за туристичні послуги кошти за вирахуванням фактично понесених ТУРАГЕНТОМ та/або ТУРОПЕРАТОРОМ витрат. У відповідності до наступних розмірів та строків відмови від Туристичного продукту орієнтовні розміри фактичних витрат ТУРОПЕРАТОРА складають:</p>
<p style="text-align: justify;">8.4.1.&nbsp;по шоп-турах: за 14 і менш діб до початку поїздки &ndash; вартість авіаперевезення;</p>
<p style="text-align: justify;">8.4.2.&nbsp;по екскурсійних турах: за 14 і менш діб до початку поїздки &ndash; 70% вартості Турпродукту;</p>
<p style="text-align: justify;">8.4.3.&nbsp;по круїзах: за 60 і менше діб до початку поїздки &ndash; 10% вартості Турпродукту; за 45 і менше діб до початку поїздки &ndash; 25% вартості Турпродукту; за 30 і менше діб до початку поїздки &ndash; 50% вартості Турпродукту; за 15 і менше діб до початку поїздки &ndash; 100% вартості Турпродукту;</p>
<p style="text-align: justify;">8.4.4.&nbsp;по турах на відпочинок класу Deluxe (готелі категорії 4*+ та вище, вілли): за 61 і більше діб до початку поїздки - вартість 10 відсотків проживання в готелі Sani Asterias 5*; за 60 &ndash; 41 добу до початку поїздки - вартість 20 відсотків проживання в готелі Sani Asterias 5*; за 40-35 діб до початку поїздки - 50% вартості проживання в готелі класу Deluxe; за 34-15 діб до початку поїздки - вартість 100% проживання в готелі; за 14 і менш діб до початку поїздки - 100% вартості Турпродукту;</p>
<p style="text-align: justify;">8.4.5.&nbsp;по турах із проживанням у готелях категорії 4* та нижче і в апартаментах: за 20-15 діб до початку поїздки - вартість 30% проживання в готелі; за 14 і менше діб до початку поїздки - 100% вартості Турпродукту.</p>
<p style="text-align: justify;">8.4.6.&nbsp;у будь-якому випадку ЗАМОВНИК через ТУРАГЕНТА відшкодовує ТУРОПЕРАТОРУ 100% понесених витрат, які зазначені в правилах бронювання готелів, авіаквитків та інших обслуговуючих компаніях та виставлені ТУРОПЕРАТОРУ.</p>
<p style="text-align: justify;">8.4.7.&nbsp;у будь-якому випадку незалежно від виду туру та строку відмови вартість сплачених консульських та візових зборів &ndash; не відшкодовується.</p>
<p style="text-align: justify;">8.5.&nbsp;У випадку внесення змін до підтвердженого бронювання та при умові, що такі зміни можливо здійснити, ЗАМОВНИК зобов&rsquo;язаний здійснити оплату по відшкодуванню витрат ТУРАГЕНТА та/або ТУРОПЕРАТОРА, пов&rsquo;язаних з внесенням таких змін, згідно умов цього Договору.</p>
<p style="text-align: justify;">8.6.&nbsp;У разі відмови ЗАМОВНИКА та/або осіб, що його супроводжують у подорожі, проходити співбесіду у консульській установі держави слідування, якщо консульською установою буде прийняте рішення про необхідність особистої присутності ЗАМОВНИКА та/або осіб, що його супроводжують у подорожі, або у разі неявки ЗАМОВНИКА та/або осіб, що його супроводжують у подорожі, на співбесіду за будь-яких обставин, ТУРОПЕАРТОР залишає за собою право розглядати такий випадок як відмову від заброньованих послуг та має право застосувати умови, передбачені пунктом 8.4. цього Договору.</p>
<p style="text-align: justify;">8.7. У випадку прийняття Посольствами чи іншими повноважними органами держав слідування ЗАМОВНИКА рішення про невидачу йому та/або особам, що його супроводжують у подорожі, віз або дозволів на в&rsquo;їзд, при умові вчасно та вірно оформлених та поданих ТУРОПЕРАТОР документів, Туроператор залишає за собою право розглядати такі випадки як ануляцію заброньованих послуг та застосувати умови, передбачені пунктом 8.4. цього Договору.&nbsp;</p>
<ol style="text-align: justify;" start="9">
<li><strong> ФОРС-МАЖОРНІ ОБСТАВИНИ </strong></li>
</ol>
<p style="text-align: justify;">9.1.&nbsp;Наявність форс-мажорних обставин (стихійні лиха, воєнні дії будь-якого характеру або погроза таких дій, випадки цивільної непокори, терористичні акти, пожежі, повені, екологічні порушення, страйки, зміни в розкладі, технічні поломки й механічні ушкодження, запізнення та заміни типів міжнародних повітряних, водних і наземних перевізників, постанови митних, прикордонних (імміграційних) служб, зміни в законодавствах країн виїзду, в'їзду або транзитного проходження, зміни строків оформлення документів у посольстві або порушення графіка його роботи й т.д.), у результаті яких не зможуть бути виконані зобов'язання за цим Договором, звільняє СТОРОНИ від відповідальності без компенсації збитку, заподіяного однієї зі СТОРІН.</p>
<p style="text-align: justify;">9.2.&nbsp;При настанні обставин непереборної сили СТОРОНИ відкладають виконання умов Договору до моменту усунення форс-мажорних обставин або моменту припинення їх дії. В такому разі СТОРОНИ не несуть відповідальності за невиконання зобов&rsquo;язань за цим Договором протягом дії форс-мажорних обставин.</p>
<p style="text-align: justify;">9.3.&nbsp;СТОРОНА, для якої створилася неможливість виконання зобов'язань за цим Договором, повинна негайно протягом 2 (двох) календарних днів сповістити іншу СТОРОНУ про настання та прогнозований термін припинення обставин, що перешкоджають виконанню зобов'язань за Договором. Належним доказом наявності зазначених вище обставин та їхнього продовження будуть служити документи, видані компетентними органами відповідної країни.</p>
<p style="text-align: justify;">9.4. Невиконання вимого п. 9.3. цього Договору позбавляє СТОРОНУ права посилатися на форс-мажорні обставини.</p>
<p style="text-align: justify;">9.5. Якщо обставини непереборної сили діють протягом більше ніж 1 (один) місяць, то будь-яка сторона має право розірвати даний Договір в односторонньому порядку, шляхом направлення письмового повідомлення іншій СТОРОНІ за 15 (п&rsquo;ятнадцять) днів до дати такого розірвання.</p>
<ol style="text-align: justify;" start="10">
<li><strong> ВІДПОВІДАЛЬНІСТЬ СТОРОН </strong></li>
</ol>
<p style="text-align: justify;">10.1.&nbsp;СТОРОНИ несуть відповідальність за невиконання та/або неналежне виконання зобов&rsquo;язань за Договором у відповідності до умов Договору та чинного законодавства України.</p>
<p style="text-align: justify;">10.2. У випадку ненадання чи неналежного надання ЗАМОВНИКУ належно оплачених туристичних послуг, ТУРОПЕРАТОР зобов&rsquo;язується відшкодувати йому вартість ненаданих чи неналежно наданих послуг, за винятком випадків, коли ненадання послуг відбулося з вини ЗАМОВНИКА, та в інших, передбачених цим Договором випадках.</p>
<p style="text-align: justify;">10.3 ТУРОПЕРАТОР не несе відповідальність за відміну рейсу або зміни часу відправлення/прибуття рейсу і пов&rsquo;язані з цим зміни обсягів і термінів надання туристичних послуг, що входять до складу Туристичного продукту, оскільки ТУРОПЕРАТОР виступає в якості агента компаній-перевізників, сервісних компаній, і об&rsquo;єктивно не в змозі впливати на умови і правила перевезень, що затверджені такими компаніями. ЗАМОВНИК зобов&rsquo;язаний самостійно ознайомитись з правилами і умовами перевезень пасажирів, багажу та особистих речей (ручної поклажі), правилами застосування тарифів на офіційному сайті авіакомпанії &ndash; перевізника. Відповідальність за невиконання зобов&rsquo;язань, які впливають та пов&rsquo;язані з транспортними перевезеннями, несуть відповідні транспортні перевізники у відповідності з внутрішніми, державними та/або міжнародними правилами перевезень.</p>
<p style="text-align: justify;">При цьому на ТУРОПЕРАТОРА поширюються всі умови та обмеження відповідальності, які встановлені Правилами повітряних перевезень пасажирів і багажу, Правилами фактичного перевізника та іншими нормативними актами в сфері перевезень. У випадках скасування чи зміни часу відправлення та/чи прибуття регулярних та/або чартерних рейсів, відмови у перевезенні і пов&rsquo;язані з цим зміни тривалості та програми туру претензії ЗАМОВНИКА передаються на розгляд авіакомпанії, яка уклала з ЗАМОВНИКОМ за посередництвом ТУРОПЕРАТОРА, договір перевезення. ТУРОПЕРАТОР також не несе відповідальність за невиконання туристами встановлених авіакомпанією (іншими перевізниками) правил поведінки на бортах літаків (інших транспортних засобів). Повернення вартості авіаквитків на регулярні рейси провадиться відповідно до умов застосування тарифу авіаперевізника. Вартість авіаквитків на чартерні рейси і на регулярні рейси, придбаних за спеціальними тарифами, поверненню не підлягають за правилами авіаперевезень.</p>
<p style="text-align: justify;">10.4. Відповідальність за наслідки, що спричинені несвоєчасним прибуттям ЗАМОВНИКА та/або туристів, до місця початку споживання Туристичного Продукту (виїзду) до початку реєстрації в аеропорту, на вокзал тощо, порушення ЗАМОВНИКОМ та/або особами, що з ним подорожують, правил проїзду, реєстрації, перевезення та зберігання багажу, порушення правил проживання в готелі/місці проживання, а також законів та правил перебування в країні під час туристичної подорожі, порушення правил міграційного, митного та інших контролів при перетинанні державних кордонів, в тому числі неможливості перетину кордонів держав туристом або супроводжуючими його особами внаслідок визнанням документів туриста для перетину кордону не чинними та/або невідповідними діючим законодавчим нормам та правилам, та/або у разі відсутності будь-яких документів, необхідних для здійснення подорожі, завдання ЗАМОВНИКОМ шкоди перевізнику та/або приймаючій стороні покладається на ЗАМОВНИКА. Шкода заподіяна за межами митної території відшкодовується ЗАМОВНИКОМ готівкою на місці. При цьому неявка ЗАМОВНИКА та/або туристів до місця початку реалізації Туристичного продукту в належний час вважається відмовою від Туристичного продукту. ТУРОПЕРАТОР не несе відповідальності за неотримання ЗАМОВНИКОМ та/або турастами замовлених туристичних послуг у разі настання вище перелічених подій.</p>
<p style="text-align: justify;">10.5. В разі спізнення/неявки ЗАМОВНИКА та/або туристів до місця початку споживання Туристичного Продукту (початку реєстрації в аеропорту, відправлення рейсового автобусу тощо), Туроператор має право анулювати заброньований туристичний продукт з застосуванням наслідків, передбачених п.8.4. цього Договору, окрім випадків, коли ЗАМОВНИК не пізніше 12 годин з обумовленого сторонами моменту початку подорожі повідомив ТУРОПЕРАТОРА про свій намір продовжити споживання замовлених туристичних послуг, самостійно та за власний рахунок прибувши до місця тимчасового розміщення за програмою подорожі.</p>
<p style="text-align: justify;">10.6. ЗАМОВНИК повідомлений і підписанням Договору погоджується, що в разі, якщо Туристичний продукт передбачає будь-які групові перевезення, в разі спізнення ЗАМОВНИКА та/або осіб, що супроводжують його в подорожі, до місця збору групи у заздалегідь обумовлений, узгоджений і оголошений або зазначений час більш, ніж на 15 хвилин в будь-якому з пунктів такого збору за програмою Туристичного продукту &ndash; ЗАМОВНИК несе виключну і одноосібну відповідальність за здійснення подальшого туристичного обслуговування за програмою Туристичного продукту третьою стороною та/або третіми особами, а також самостійно сплачує вказані послуги третіх сторін/третіх осіб (таксі, поїзд, рейсовий автобус, авіакомпанія тощо). В будь-якому випадку ЗАМОВНИК зобов&rsquo;язаний невідкладно повідомити керівника групи/гіда/представника ТУРОПЕРАТОРА засобами телефонного зв&rsquo;язку про таке запізнення.</p>
<p style="text-align: justify;">10.7. ТУРОПЕРАТОР не несе відповідальності за збереження особистого багажу, цінностей, документів та іншого майна ЗАМОВНИКА та/або осіб, що супроводжують його у подорожі, протягом всього періоду подорожі, якщо інше не зазначено в Договорі. У всіх випадках, коли мова йде про перевезення наземним транспортом, мається на увазі, що турист буде носити з собою багаж і та особисті речі, незалежно від місця зберігання таких всередині транспортного засобу, при цьому, такий багаж і особисті речі перевозяться на власний страх і ризик туриста. Туристам рекомендується бути присутнім під час проведення операцій з багажем, його вантаження і вивантаження.</p>
<p style="text-align: justify;">10.8. ТУРОПЕРАТОР за жодних умов і обставин не несе відповідальності за погіршення стану здоров&rsquo;я, отримання фізичних травм, отримання тілесних ушкоджень, смерть ЗАМОВНИКА та/або туристі, необхідність сплати за їх медичне обслуговування, ліки, репатріацію останків тощо. ЗАМОВНИК підписанням цього Договору звільняє ТУРОПЕРАТОРА від будь-якої відповідальності в разі настання будь-якої з перерахованих в цьому пункті Договору, а також аналогічних, подій, якщо вони виникли не з вини ТУРОПЕРАТОРА, причому така вина для висунення претензій має бути доведена у встановленому законодавством порядку.</p>
<p style="text-align: justify;">10.9. ТУРОПЕРАТОР не несе відповідальність за дії страхових організацій при настанні страхового випадку. У цьому випадку відповідальність несуть відповідні страхові організації відповідно до умов страхування та чинного законодавства України;</p>
<p style="text-align: justify;">10.10. ТУРОПЕРАТОР не несе відповідальності за невиконання умов Договору внаслідок відмови конкретного консульства/дипломатичної установи іноземної держави в оформленні ЗАМОВНИКУ та/або особам, що супроводжують його у подорожі, візи/дозволу на в&rsquo;їзд або в разі збільшення терміну розгляду та оформлення зазначених документів. У разі відмови ЗАМОВНИКУ в оформленні документів конкретним консульством/дипломатичною установою іноземної держави, ЗАМОВНИКУ повертаються кошти з урахуванням умов п.8.4. Договору якщо не зазначене інше в Додатках до Договору.</p>
<p style="text-align: justify;">10.11. Претензії щодо відмови у видачі візи чи недотримання строків її видачі ЗАМОВНИК подає безпосередньо до відповідної консульської установи іноземної держави. ТУРОПЕРАТОР не несе відповідальності за пошкодження чи втрату переданих ТУРОПЕРАТОРУ документів для оформлення в&rsquo;їзної візи іноземної держави, якщо такі пошкодження чи втрата сталися з вини відповідної консульської та/або дипломатичної установи іноземної держави.</p>
<p style="text-align: justify;">10.12. ЗАМОВНИК несе одноособову відповідальність за достовірність наданих про себе та осіб, що супроводжують його у подорожі, відомостей та інформації, за дійсність та чинність закордонних паспортів та інших документів, наданих до консульської установи (візового центру) для оформлення візи. При споживанні Туристичного продукту ЗАМОВНИК зобов&rsquo;язаний дотримуватись всіх вимог стосовно наявності та коректності всіх необхідних документів, як власних так і супроводжуючих ЗАМОВНИКА у подорожі осіб, відповідно до вимог консульських або дипломатичних установ країни тимчасового перебування, правил української митниці і митниць інших держав, міграційних правил тощо.</p>
<p style="text-align: justify;">10.13. ТУРОПЕРАТОР не несе відповідальності за послуги, не включені до складу оплаченого Турпродукту та придбані туристом самостійно у третіх осіб. У випадку невиконання або неналежного виконання таких послуг їх вартість не відшкодовується;</p>
<p style="text-align: justify;">10.14. ТУРОПЕРАТОР не несе відповідальності за невідповідність будь-яких туристичних послуг, що входять до складу Туристичного продукту, невиправданим очікуванням, суб&rsquo;єктивній оцінці та завищеним сподіванням ЗАМОВНИКА та не приймає до розгляду будь-які претензії, базовані на вищевказаних мотиваційних критеріях. В разі немотивованих тверджень, що носять характер наклепу, прямих образ на адресу співробітників ТУРОПЕРАТОРА в претензії, інших документах, поданих ЗАМОВНИКОМ до ТУРОПЕРАТОРА та зафіксованих ним як вхідна документація, співробітники ТУРОПЕРАТОРА мають право на захист своєї честі, гідності та ділової репутації, а також відшкодування моральної шкоди і матеріальних збитків з використанням вищевказаних документів як доказової бази в суді.</p>
<ol style="text-align: justify;" start="11">
<li><strong> ТЕРМІН ДІЇ ДОГОВОРУ </strong></li>
</ol>
<p style="text-align: justify;">11.1.&nbsp;Цей Договір набирає чинності з моменту надання ТУРОПЕРАТОРОМ Підтвердження заявки та діє до моменту повного виконання СТОРОНАМИ своїх зобов&rsquo;язань за даним Договором.</p>
<p style="text-align: justify;">11.2.&nbsp;Договір складений українською мовою у 2 (двох) примірниках, що мають однакову силу, по 1 (одному) примірнику для кожної СТОРОНИ.</p>
<p style="text-align: justify;">11.3. Додаток №1 до Договору на туристичне обслуговування &ndash; Підтвердження заявки замовника є невід&rsquo;ємною частиною цього Договору.</p>
<ol style="text-align: justify;" start="12">
<li><strong> ІНШІ УМОВИ </strong></li>
</ol>
<p style="text-align: justify;">12.1.&nbsp;Якість туристичних послуг повинна відповідати умовам Договору та чинному законодавству. Кожна із СТОРІН може вимагати внесення змін або розірвання Договору у зв&rsquo;язку з істотними змінами обставин, визначеними Законом України &laquo;Про туризм&raquo;, з яких вони виходили при укладенні Договору.</p>
<p style="text-align: justify;">12.2.&nbsp;Зміни та доповнення споживчих властивостей Турпродукту та/або кількості й складу туристів вносяться за згодою обох СТОРІН шляхом підписання Додатку №1 до Договору в новій редакції. ЗАМОВНИК зобов'язується відшкодувати ТУРОПЕРАТОРУ фактично понесені ним витрати, викликані внесенням змін у Договір. Кожний підписаний Додаток №1 до Договору з більш пізньою датою скасовує умови раніше підписаних СТОРОНАМИ Додатків №1 до Договору.</p>
<p style="text-align: justify;">12.3. ЗАМОВНИК повідомлений, що за умови повної оплати Турпродукту, на сайті www.mzt.ua доступна онлайн-виписка наступних документів:</p>
<p style="text-align: justify;">- ваучер на проживання;</p>
<p style="text-align: justify;">- маршрутна квитанція;</p>
<p style="text-align: justify;">- медична страховка (поліс).</p>
<p style="text-align: justify;">У разі якщо ЗАМОВНИК не звернувся до ТУРОПЕРАТОРА в офіс за отриманням зазначених документів за 24 години до початку подорожі, вказане обставина означає, що документи були роздруковані ЗАМОВНИКОМ з онлайн-системи ТУРОПЕРАТОРА та обов'язок ТУРОПЕРАТОРА з видачі документів вважається виконаним належним чином.</p>
<p style="text-align: justify;">12.4.&nbsp;Назви розділів та розбивка на пункти Договору юридичного значення не мають та використовуються сторонами лише для зручності користування текстом Договору.</p>
<p style="text-align: justify;">12.5.&nbsp;Якщо один або кілька пунктів, умов, положень або тверджень Договору, відповідно до змін у чинному законодавстві України, змін у законодавствах інших країн тощо, що вступили в дію/законну силу вже після підписання Договору, будуть визнані невідповідними нормам законодавства (законодавств) або недійсними, то решта умов, пунктів та положень Договору будуть взнаються СТОРОНАМИ чинними, як і Договір в цілому.</p>
<p style="text-align: justify;">12.6. Недійсність однієї або кількох умов цього Договору не тягне за собою недійсність Договору в цілому.</p>
<p style="text-align: justify;">12.7.&nbsp;Усі суперечності, які випливатимуть з умов цього Договору будуть вирішуватись сторонами шляхом переговорів в дусі прагнення до порозуміння і конструктивного діалогу. У разі недосягнення згоди сторони проводжують вирішення спору у відповідності до чинного законодавства України.</p>
<p style="text-align: justify;">12.8.1. У випадку виникнення претензій в якості обслуговування, фактів надання чи неналежного надання туристичних послуг за програмою Туристичного продукту, ЗАМОВНИК та/або турист має негайно (протягом 24 годин) безпосередньо під час знаходження в країні тимчасового перебування звернутися до керівника групи/гіда та/або представника приймаючої сторони для вирішення питання/претензії на місці. Якщо питання/претензію вирішити не вдається, то ЗАМОВНИК готує письмову претензію з документально підтвердженими фактами порушення умов Договору, яку завіряють підписами керівник групи/гід та/або представник приймаючої сторони. ЗАМОВНИК передає цю претензію ТУРОПЕРАТОРУ через ТУРАГЕНТА протягом 14 календарних днів після фактичного завершення туристичної подорожі. Протягом 10 (десяти) календарних днів ТУРОПЕРАТОР надає ЗАМОВНИКУ мотивовану відповідь на його претензію.</p>
<p style="text-align: justify;">12.8.2. У претензії туриста й (або) іншого замовника вказуються:</p>
<p style="text-align: justify;">- прізвище, ім'я та по батькові туриста, а також відомості про іншого замовника (якщо договір на туристичне обслуговування укладався із замовником);</p>
<p style="text-align: justify;">- номер договору на туристичне обслуговування та дата його укладення;</p>
<p style="text-align: justify;">- найменування ТУРАГЕНТА;</p>
<p style="text-align: justify;">- інформація про обставини (факти), що свідчать про невиконання або неналежне виконання ТУРОПЕРАТОРОМ обов&rsquo;язку по наданню туристу та (або) іншому замовникові послуг, які включені до складу Турпродукту, або про наявність у Турпродукті істотних недоліків, включаючи істотні порушення вимог до якості Турпродукту;</p>
<p style="text-align: justify;">- розмір коштів, що підлягають сплаті туристу та (або) іншому замовникові Туристичного продукту у відшкодування понесених збитків.</p>
<p style="text-align: justify;">12.8.3. До претензії додаються: копія договору на туристичне обслуговування й копії документів, що підтверджують реальний збиток, понесений туристом та (або) іншим замовником Туристичного продукту в результаті невиконання або неналежного виконання ТУРОПЕРАТОРОМ зобов'язань по наданню туристу та(або) іншому замовникові Туристичного продукту, послуг з перевезення та (або) розміщення, які входять у Турпродукт.</p>
<p style="text-align: justify;">12.8.4. Претензія є дійсною, якщо обсяг недоотриманої послуги зафіксовано в ваучері туриста й узгоджено з представником приймаючої сторони (підпис відповідального співробітника, корпоративна печатка).</p>
<p style="text-align: justify;">12.8.5. Претензії, позови, що виникають внаслідок порушення прав туристів на достовірну інформацію про Турпродукт, у тому числі інформацію про особисту безпеку, пред'являються туристом та (або) іншим замовником Туристичного продукту безпосередньо ТУРАГЕНТОВІ. Такі претензії підлягають розгляду та задоволенню ТУРАГЕНТОМ.</p>
<p style="text-align: justify;">12.8.6. Претензії ЗАМОВНИКА та/або туристів про ненадання (неналежне надання) послуги, що входить до складу Турпродукту, вважаються необґрунтованими, якщо турист скористався альтернативною послугою, запропонованої йому замість тієї, яка з тих чи інших причин не могла бути надана. Послуга в даному випадку вважається наданою належним чином.</p>
<p style="text-align: justify;">12.9. Передання або відступлення права подання/пред&rsquo;явлення вимоги за цим Договором третім особам не допускається.</p>
<p style="text-align: justify;">12.10. У разі порушення процесу про визнання ТУРОПЕРАТОРА банкрутом внаслідок виникнення обставин неплатоспроможності ТУРОПЕРАТОРА відповідно до чинного законодавства та невиконання ТУРОПЕРАТОРОМ своїх договірних зобов&rsquo;язань перед Туристами та/або ЗАМОВНИКОМ останні можуть пред&rsquo;явити претензії безпосередньо до організації, що надала ТУРОПЕРАТОРУ фінансове забезпечення(ПАТ &laquo;Банк інвестицій та заощаджень&raquo; (04119, м. Київ, вул. Мельникова, 83-Д). Розмір фінансового забезпечення ТУРОПЕРАТОРА визначається банківською гарантією, наданою ПАТ &laquo;Банк інвестицій та заощаджень&raquo; в сумі еквівалентній 20 000 євро (двадцяти тисячам євро). Банківською гарантією забезпечується відповідальність ТУРОПЕРАОТОРА перед ЗАМОВНИКОМ згідно до Договору за умови виникнення обставин банкрутства чи неплатоспроможності ТУРОПЕРАТОРА, які пов&rsquo;язані з необхідністю відшкодування вартості ненаданих ТУРОПЕРАТОРОМ послуг, передбачених Договором.</p>
<p style="text-align: justify;">12.11. СТОРОНИ домовились, що умови цього Договору є конфіденційними і не підлягають розголошенню третім особам, окрім випадків, прямо передбачених чинним законодавством України або передбачених умовами Договору. Третіми особами не вважаються співробітники та партнери ТУРАГЕНТА/ТУРОПЕРАТОРА, що мають пряме відношення до виконання Договору. СТОРОНИ також домовились, що вся інформація (окрім загальновідомої), яка була отримана іншою СТОРОНОЮ в результаті виконання умов за Договором, в тому числі інформація, яка визнається у відповідності з чинним законодавством як комерційна таємниця, визнається СТОРОНАМИ конфіденційною та не підлягає розголошенню або використанню в цілях, які різняться від предмету Договору без письмової згоди іншої СТОРОНИ.</p>
<p style="text-align: justify;">12.12. Підписанням Договору ЗАМОВНИК підтверджує, що до укладання цього Договору ЗАМОВНИКУ в повному обсязі і без зауважень ТУРАГЕНТА та/або ТУРОПЕРАТОРА була надана вся інформація, надання якої вимагається від суб&rsquo;єктів туристичної діяльності України, зокрема Законом України &laquo;Про туризм&raquo;, Законом України &laquo;Про захист прав споживачів&raquo;, Законом &laquo;Про захист персональних данийх&raquo;, іншими законами та нормативно-правовими актами України.</p>
<p style="text-align: justify;">12.13. Підписанням Договору ЗАМОВНИК надає свою згоду та зобов&rsquo;язується проінформувати та отримати згоду інших туристів за цим Договором на обробку й передачу (в тому числі й трансгранично) персональних даних особам, що безпосередньо надають послуги з організації туру: перевізникам, готелям, консульським службам і тому подібне, строго в обсязі, необхідному для надання послуг, що входять у склад Турпродукту, та у відповідності з Законом України &laquo;Про захист персональних даних&raquo;.</p>
<p style="text-align: justify;">12.14. ЗАМОВНИК надає свою згоду отримання розсилок актуальних спеціальних пропозицій ТУРОПЕРАТОРА по E-mail та SMS з правом письмово відмовитись від розсилок в будь-який час.</p>
<p><strong>МІСЦЕЗНАХОДЖЕННЯ І РЕКВІЗИТИ СТОРІН</strong></p>
<table>
<tbody>
<tr>
<td>ЗА ТУРОПЕРАТОРА Турагент:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</td>
<td>ТУРИСТ&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['Name'];?>
</td>
<td>&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['FactAddress'];?>
 <?php echo $_smarty_tpl->tpl_vars['account']->value['OfficePhone'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td><?php echo $_smarty_tpl->tpl_vars['account']->value['OfficeEmail'];?>
</td>
<td>&nbsp;</td>
</tr>
<tr>
<td>Підпис______________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['account']->value['DirectorName'];?>
&nbsp;</td>
<td>Підпис_______________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>ДОДАТОК №1 до ДОГОВОРУ НА ТУРИСТИЧНЕ ОБСЛУГОВУВАННЯ №&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealNo'];?>
 від&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
</strong></p>
<p style="text-align: justify;"><strong>ПІДТВЕРДЖЕННЯ ЗАЯВКИ ЗАМОВНИКА</strong></p>
<p style="text-align: justify;">Країна: <?php echo $_smarty_tpl->tpl_vars['data']->value['DirectionName'];?>
</p>
<p style="text-align: justify;">Маршрут (Курорт): <?php echo $_smarty_tpl->tpl_vars['data']->value['RegionName'];?>
</p>
<p style="text-align: justify;">Назва туру:&nbsp; _____________________________________________________________________________________________</p>
<p style="text-align: justify;">Готель:&nbsp; <?php echo $_smarty_tpl->tpl_vars['data']->value['HotelName'];?>
</p>
<p style="text-align: justify;">Перевезення<sup> 1</sup>:&nbsp;&nbsp;</p>
<p style="text-align: justify;"><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightA'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalDate'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightADepartureDate'];?>
&nbsp;&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightAArrivalAirport'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightACityDepartureAirport'];?>
</p>
<p style="text-align: justify;"><?php echo $_smarty_tpl->tpl_vars['data']->value['FlightB'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBArrivalDate'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBDepartureDate'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityArrivalAirport'];?>
&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FlightBCityDepartureAirport'];?>
</p>
<p style="text-align: justify;">Проживання та харчування: <?php echo $_smarty_tpl->tpl_vars['data']->value['FlatTypeName'];?>
,&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['RoomViewName'];?>
,&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['PlacingTypeName'];?>
,&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['FeedName'];?>
</p>
<p style="text-align: justify;">Трансфер:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['TransferName'];?>
</p>
<p style="text-align: justify;">Страхування:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['Insurance'];?>
</p>
<p style="text-align: justify;">Початок туру: <?php echo $_smarty_tpl->tpl_vars['data']->value['DateArrival'];?>
</p>
<p style="text-align: justify;">Закінчення туру:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateDeparture'];?>
</p>
<p style="text-align: justify;">&nbsp;</p>
<p style="text-align: justify;">Загальна вартість Турпродукту: <?php echo $_smarty_tpl->tpl_vars['data']->value['DealSum'];?>
 &nbsp;грн (<?php echo $_smarty_tpl->tpl_vars['data']->value['DealSumString'];?>
)</p>
<p style="text-align: justify;">Туристи:</p>
<pre>&lt;table&gt;
&lt;thead&gt;
&lt;tr&gt;
	&lt;th&gt;Имя&lt;/th&gt;
	&lt;th&gt;Фамилия&lt;/th&gt;
	&lt;th&gt;Дата рождения&lt;/th&gt;
	&lt;th&gt;Тип документа&lt;/th&gt;
	&lt;th&gt;First Name&lt;/th&gt;
	&lt;th&gt;Last Name&lt;/th&gt;
	&lt;th&gt;Серия номер&lt;/th&gt;
	&lt;th&gt;Действующий&lt;/th&gt;
	&lt;th&gt;Кем выдан&lt;/th&gt;
&lt;/tr&gt;
&lt;/thead&gt;
<?php
$_from = $_smarty_tpl->smarty->ext->_foreach->init($_smarty_tpl, $_smarty_tpl->tpl_vars['data_ext']->value['contactmembers'], 'contact', false, NULL, 'outer', array (
));
if ($_from !== null) {
foreach ($_from as $_smarty_tpl->tpl_vars['contact']->value) {
?>
&lt;tr&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['DateBirth'];?>
&lt;/td&gt;
	
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['DocTypeName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['FirstName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['LastName'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['SeriaNum'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['Valid'];?>
&lt;/td&gt;
	&lt;td&gt;<?php echo $_smarty_tpl->tpl_vars['contact']->value['documents'][0]['IssuedBy'];?>
&lt;/td&gt;
&lt;/tr&gt;<?php
}
}
$_smarty_tpl->smarty->ext->_foreach->restore($_smarty_tpl);
?>

&lt;/table&gt;</pre>
<p style="text-align: justify;">&nbsp;<strong>Документи подати до: </strong>_____._____._____ <strong>Оплатити до:&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['DateFullPay'];?>
</strong></p>
<p style="text-align: justify;"><sup>1&nbsp;&nbsp;&nbsp;</sup>інформація щодо умов перевезення (номер рейсу, дата та час вильоту/виїзду, дата та час прильоту/приїзду тощо) зазначена у відповідному транспортному документі (авіаквиток, залізничний квіток тощо);</p>
<p style="text-align: justify;"><sup>2&nbsp;&nbsp;&nbsp;</sup>інформація щодо умов страхування зазначена у страховому полісі;</p>
<p style="text-align: justify;"><sup>3 </sup>загальна вартість послуг може бути змінена на дату повної оплати заявки у напрямку зростання в залежності від зміни комерційного курсу гривні ТУРОПЕРАТОРА по відношенню до іноземної валюти, в якій розрахована вартість Турпродукту відповідно до Розділу 2 цього Договору.</p>
<p style="text-align: justify;"><strong>ВАЖЛИВА ІНФОРМАЦІЯ</strong><strong>&nbsp;</strong></p>
<p style="text-align: justify;">При відсутності оплати до вказаного періоду ТУРОПЕРАТОР залишає за собою право анулювання Турпродукту, згідно правил анулювання, які передбачені цим Договором.</p>
<p style="text-align: justify;">&nbsp;Я, <?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
 від свого імені та від імені осіб, які подорожують зі мною і які уповноважили мене на підписання цього Договору, заявляю, що з програмою туристичної подорожі ознайомлений та погоджуюсь. Інформацію по організації туристичної подорожі, своїх правах, зобов&rsquo;язаннях, правилах безпеки та умовах страхування, перевезення, умовах застосування тарифів перевізника, порядку відшкодування завданих збитків та оплати фактично понесених витрат, умовах відмови від послуг, правилах перетину державного кордону, а також об&rsquo;єктивну інформацію про країну перебування, звичаї місцевого населення, інформацію стосовно санітарно-епідеміологічних умов країн тимчасового перебування, поведінку в громадських місцях та місцях, пов&rsquo;язаних з проведенням релігійних обрядів та всю іншу інформацію згідно Законів України &laquo;Про туризм&raquo; та &laquo;Про захист персональних даних&raquo; отримав в повному обсязі. Відповідність послуг готелю встановленим вимогам та порядок оплати підтверджені та зазначені у договорах з приймаючою стороною/готелем та додатках до них. Я інформований, що у разі виїзду з готелю/місця проживання раніше заброньованої дати кошти за невикористані доби не повертаються. З умовами Договору на туристичне обслуговування ознайомлений та згоден.&nbsp;</p>
<p style="text-align: justify;">Підпис замовника: &nbsp;________________________________________<?php echo $_smarty_tpl->tpl_vars['data']->value['ContactFullName'];?>
</p>
<p style="text-align: justify;">Дата замовлення: <?php echo $_smarty_tpl->tpl_vars['data']->value['DealDate'];?>
 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>
<p style="text-align: justify;">Прийняв ЗАМОВЛЕННЯ та підготував цей Договір менеджер ТУРАГЕНТУ: ___________________________&nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ManagerName'];?>
</p>
<p style="text-align: justify;">Підпис ТУРАГЕНТА (від імені ТУРОПЕРАТОРА):&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; _________________________________________________________ &nbsp;<?php echo $_smarty_tpl->tpl_vars['data']->value['ManagerName'];?>
</p><?php }
}
